<template>
  <div>
    <div class="title">
      <h2>緒論</h2>
      <span>文/呂鈺秀</span>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div>
      <p class="firstRow"></p>
      <h3>壹、編輯理念與目的</h3>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由國家號召開始進行的臺灣音樂年鑑編纂，始於2009年。當時的年鑑編纂，從2009延續至2012年，名為《臺灣傳統音樂年鑑》，以傳統音樂為範圍。年鑑中所指的「傳統」，為臺灣原生且非殿堂，即非音樂廳、戲劇院內專業展演的民間音樂形式。所包含的音樂類型，粗分為漢族音樂、原住民音樂、世界音樂三大類。在漢族音樂之下，又再分為福佬音樂（含括南管系統音樂、北管系統音樂、歌子系統音樂）、客家音樂（含括北部客家音樂系統、南部客家音樂系統）、宗教音樂（含括佛教音樂、道教音樂、法教音樂）；原住民音樂為14個當時被認定的原住民族群，和西拉雅族、巴宰族等兩個平埔族群的音樂；世界音樂部分，則視當年度國際交流展演情形而編纂。蒐集內容包括該年所發生的音樂事件，例如表演、傳習、出版、研究等。但文化場部分，也就是專業場所的展演，則並非當時年鑑所觀察的對象。至於成果部分，乃由各領域之專家撰寫觀察評論文章，出版紙本與電子書，紙本年鑑並附有田野調查影音紀錄DVD。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年鑑紀錄調查，曾因認為每年內容變化不大而中斷了5年，但在文化部2018年提出「重建臺灣藝術史」的政策推動下，第二期年鑑再次於2018年，以前瞻基礎建設經費啟動，並延續至2021年。此次的調查範圍，擴及至當年所有民間與殿堂之音樂活動，因此在範圍上，除原有的傳統音樂類別以外，新增了「藝術（當代創作）音樂」（含括「國樂」與「西樂及混合編制」），以及「流行音樂」、「跨界音樂與其他」三大類別。即使傳統音樂，也於2020年新增釋奠樂的內容，主要針對各地的祭孔音樂，亦包涵民間宮廟系統的儀式音樂。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;原住民音樂的部分，第二期年鑑則新增了2014年才正名的拉阿魯哇族與卡那卡那富族，平埔族音樂的調查範圍也被擴大。整體設計上，增加了音樂活動月曆的書寫，提供全臺不同地區的音樂活動狀況一個全盤的視野，在音樂內容與信息量上因此有較大的擴張，名稱也改為《臺灣音樂年鑑》。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三期年鑑從2022年度開始，除延續第二期年鑑的分類與內容，並擴充展演團體的基本資料調查：本年度主要進行了南管音樂與北管音樂的調查，以及規範專文的書寫體例，並注重資料範疇、取得方式與研究方法的陳述，進行了個別領域中的年度數據統計與觀察。
      </p>
      <h3>貳、本書範圍</h3>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年鑑所關照的，為2022年度全臺灣音樂生態，依照音樂屬性，分為4大面向，分別為傳統音樂、藝術（當代創作）音樂、流行音樂、跨界音樂與其他（表1）。
      </p>
      <p>表1：本年度年鑑中音樂的分類形式</p>
      <table width="554" rules="all" style="border:1px solid" cellpadding="5">
        <tbody>
          <tr>
            <td>
              <p>面向</p>
            </td>
            <td>
              <p>類別</p>
            </td>
            <td>
              <p>子領域</p>
            </td>
          </tr>
          <tr>
            <td rowspan="10">
              <p>傳統音樂</p>
            </td>
            <td rowspan="4">
              <p>漢族音樂</p>
            </td>
            <td>
              <p>南管音樂&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td>
              <p>北管音樂</p>
            </td>
          </tr>
          <tr>
            <td>
              <p>福佬歌謠</p>
            </td>
          </tr>
          <tr>
            <td colspan="2">
              <p>客家音樂</p>
            </td>
          </tr>
          <tr>
            <td rowspan="3">
              <p>原住民音樂</p>
            </td>
            <td>
              <p>
                1：賽夏族、阿美族、卑南族、雅美（達悟）族、太魯閣族、撒奇萊雅族
              </p>
            </td>
          </tr>
          <tr>
            <td>
              <p>2：泰雅族、鄒族、邵族、布農族、噶瑪蘭族、賽德克族</p>
            </td>
          </tr>
          <tr>
            <td>
              <p>3：排灣族、魯凱族、卡那卡那富族、拉阿魯哇族、平埔族</p>
            </td>
          </tr>
          <tr>
            <td rowspan="3">
              <p>宗教與祀典音樂</p>
            </td>
            <td>
              <p>佛教、釋教</p>
            </td>
          </tr>
          <tr>
            <td>
              <p>道教、法教</p>
            </td>
          </tr>
          <tr>
            <td>
              <p>釋奠樂</p>
            </td>
          </tr>
          <tr>
            <td rowspan="2">
              <p>藝術（當代創作）音樂</p>
            </td>
            <td rowspan="4">
              <p>--</p>
            </td>
            <td colspan="3">
              <p>國樂</p>
            </td>
          </tr>
          <tr>
            <td colspan="3">
              <p>西樂及混合編制</p>
            </td>
          </tr>
          <tr>
            <td>
              <p>流行音樂</p>
            </td>
            <td colspan="3">
              <p>--</p>
            </td>
          </tr>
          <tr>
            <td>
              <p>跨界音樂與其他</p>
            </td>
            <td colspan="3">
              <p>--</p>
            </td>
          </tr>
        </tbody>
      </table>
      <br>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第一個面向為傳統音樂，指的是第二次世界大戰結束的1945年以前，產生於臺灣，或已在臺灣盛行很長時間的音樂型態，包括漢族音樂與原住民音樂。漢族傳統音樂因其不同的語言、表演形式、音樂型態等，又可分為南管音樂、北管音樂、福佬音樂以及客家音樂。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於原住民音樂，則因每個族群語言與風俗各具差異，而形成特有之音樂風格。而除了國家認定的16個原住民族群，2022年度年鑑，還包括平埔族群的音樂，本年度的平埔族群調查，包括馬卡道族、大武壠族、西拉雅族、噶哈巫族、拍瀑拉族、巴宰族等6個平埔族群。由於能統領多領域研究範疇的學者專家有限，因此本年鑑依照各個學者研究的專長與屬性，將16個族群與平埔族歸納入3位負責學者手中，由各負責人再與在地觀察員相結合，以獲取第一手的資料。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外傳統音樂中，還包括宗教與祀典音樂。此二者因為表現場所與形式的特殊性，在本年鑑中也以其特殊類型，被歸屬為傳統音樂面向之下的一個專有類別。在此細分為佛教、釋教、道教、法教、釋奠樂等加以敘述。其中釋奠樂部分，每年在臺舉辦時間固定且短暫，在此謹以專文論述，不另行進行其他子領域所有的分項調查與月曆製作等部分。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了傳統音樂領域，藝術（當代創作）音樂所屬的國樂與西樂，佔據了音樂廳演出的一大部分。此領域本年鑑除了報導當年度的演出、比賽、傳習推廣、研討會、出版、政策等訊息，並對本年度首演的國人作品，進行了首演日期、作曲者、曲名、首演單位及個人、補助及委託單位列表，以利後人的查詢與參考。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外流行音樂屬於擁有許多歌者與觀眾互動的音樂類型，雖然近年疫情，使其展演型態轉變，但其音樂生產、表現與傳播形式，也與其他音樂面向多有差別，因此與藝術（當代創作）音樂相同，都被單獨分出。在這個篇章，我們可以看到喧嘩的演唱會、大量的專輯與單曲出版，以及政府在相關政策上的推動。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於當今各種音樂型態，多所融合與交互應用，因此跨界音樂類型也單獨歸成一個面向，不但呈現了不同樂種以及音樂與其他領域的相互交越，進而同時觀察世界音樂在臺灣的發展情形。其所收錄範圍，包括不同樂種、不同表演藝術領域、不同人文領域、與科技媒材共製，或創演形式上的跨界。內容豐富多元，雖與其他領域有可能重疊交錯，但藉由此領域專家依照跨界比例進行選擇，讓我們能見到本土音樂的多樣變化。
      </p>
      <h3>參、內容架構</h3>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;內容架構上，不論是章節編排，主體內容規範，以及附錄收錄內容，都進行了整體的規劃，及盡可能賦予統一的形式，包括許多的統計數據，以利閱讀與相互對照比較。
      </p>
      <p><strong>一、章節編排</strong></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;序</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;緒論</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年度活動觀察與評介</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統音樂篇</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;藝術（當代創作）音樂篇</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;流行音樂篇</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跨界音樂與其他篇</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;結論</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;附錄</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;團體及個人名錄</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;重要音樂活動一覽表</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三十三屆傳藝金曲獎入圍及得獎名單</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年度活動影像精選一覽表</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南管音樂及北管音樂團體基礎概況調查表</p>
      <p><strong>二、主體內容</strong></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年鑑主體內容部分，各子領域將依照以下7個主題進行觀察。</p>
      <p>
        <strong>展演活動</strong
        >：包括音樂會、遶境、藝術節、音樂季等該領域的慣常展演模式與場域之活動。
      </p>
      <p>
        <strong>祭儀活動</strong
        >：包括儀式、祭典等具有祭祀、儀式、信仰性質的活動，以及館閣的慶祝活動。
      </p>
      <p>
        <strong>推廣教育</strong
        >：包括講座、展覽、電視節目、音樂比賽、檢定考試以及具推廣性質的音樂會（如社區音樂會）。其目的是給非原本此領域的聽眾，在非原本慣常的演出場合中所進行的音樂會。
      </p>
      <p>
        <strong>傳習活動</strong
        >：包括工作坊、大師班、研習班、寒暑期傳習營等，以及館閣的例行練習、拜會活動等。主要指該領域的耆老或專家，以一日、短期或長期的形式，將自身在該領域所承襲之音樂技藝，傳習予後進，具有世代相傳意義的活動。
      </p>
      <p>
        <strong>國際與兩岸交流</strong
        >：指臺灣音樂人才前往國外，或外國人前來臺灣進行的音樂交流，都屬此類。
      </p>
      <p>
        <strong>研究與出版</strong
        >：指具公開宣讀、出版之專門研究成果或作品，包含期刊、學位論文、會議論文、網路文章、專書、專輯等。網路平臺以公家/財團法人/藝術基金會等具公信力之官方網站，經編輯審閱之文章為主。
      </p>
      <p><strong>文化政策</strong>：指政府政策以及與行政有關之音樂事務。</p>
      <p><strong>三、附錄</strong></p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本書附錄，包含團體及個人名錄、重要音樂活動一覽表、第三十三屆傳藝金曲獎入圍及得獎名單、年度活動影像精選一覽表、南管音樂及北管音樂團體基礎概況調查表5部分。名錄部分，總共記錄了867個團體與個人，供民眾未來聯繫與邀請團隊所用；重要活動方面，總共記錄了178個項目，供民眾快速了解本年度不同領域的重要音樂活動。2022年第三十三屆傳藝金曲獎部分，總共呈現91項入圍專輯與個人，以及19個獲獎名單以和兩個特別獎，可供參考。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，本年鑑收錄了53支2022年度活動影像，提供民眾對於音樂本身的聆賞以及活動的現場狀況之了解。基礎概況調查表方面，本年度針對南管音樂與北管音樂進行了調查，二者均屬民間傳統音樂型態，因此調查內容相同，共用一個調查表，僅調查表格標題與說明部分有「南管」或「北管」的區別。附錄部分，呈現了調查表的內容，而調查結果，可參考調查者的專文分析。
      </p>
      <h3>肆、資料蒐集方法與來源</h3>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年鑑計畫以田野調查以及文獻資料參考兩種研究方法為主，另輔以文獻分析法、問卷調查法等。田野調查方法主要用於活動觀察紀錄、年度活動影像。文獻資料類型與來源參考，則主要用於活動月曆、重要音樂活動一覽表之內容資料蒐集。
      </p>
      <p><strong>一、田野調查方法</strong></p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本計畫使用之田野調查方法上，在活動紀錄表內容部分，採用了採訪記錄，藉由受訪者的口述、操作或表演者現場活動的錄製，所蒐集到最直接的影音記錄，再摘錄寫成為文字稿。在拍攝記錄方面，則針對現場實地活動進行拍攝。此外，本年鑑於原住民相關子領域中，特別邀請在地觀察員直接參與及就近觀察，以撰寫活動紀錄表。其餘子領域，觀察者多作為旁觀者，以觀察員的角色記錄，而並非實際參與觀察。&nbsp;
      </p>
      <p><strong>二、文獻資料類型與來源</strong></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年鑑的文獻檢索資料來源，主要蒐集自以下網站與報告所提供之訊息。</p>
      <table rules="all" style="border:1px solid;">
        <tbody>
          <tr>
            <td>
              <p>類型</p>
            </td>
            <td>
              <p>包含來源</p>
            </td>
          </tr>
          <tr>
            <td>
              <p>公務資料</p>
            </td>
            <td>
              <p>
                文化部、原住民族委員會、客家委員會、文化資產局、國立傳統藝術中心、國家文化藝術基金會、原住民族文化事業基金會、各縣市文化局、行政院主計總處等各政府單位統計、研究及公開資料。
              </p>
            </td>
          </tr>
          <tr>
            <td>
              <p>年報及年鑑</p>
            </td>
            <td>
              <p>
                臺灣表演藝術團隊名錄、表演藝術年鑑、臺灣文化創意產業發展年報、流行音樂產業調查報告...等。
              </p>
            </td>
          </tr>
          <tr>
            <td>
              <p>期刊、論文及 研究報告</p>
            </td>
            <td>
              <p>
                傳藝雙月刊、PAR表演藝術期刊、民俗曲藝期刊、戲劇研究期刊、藝術教育研究期刊、戲劇學刊、藝術評論期刊...等，以及其他相關論文或研究報告。
              </p>
            </td>
          </tr>
          <tr>
            <td>
              <p>資料庫、資訊系統及網站平臺</p>
            </td>
            <td>
              <p>
                文化統計網、文化資產年報資料庫、全國藝文活動資訊系統網、表演藝術評論台、國家圖書館期刊文獻資訊網、臺灣碩博士論文知識加值系統、Airiti Library華藝線上圖書館、TAO臺灣學智慧藏、HyRead臺灣全文資料庫、各表演團體社群平臺、主要表演場館網站、售票系統、廣播電視網站...等。
              </p>
            </td>
          </tr>
        </tbody>
      </table>
      <br>

      <h3>伍、限制</h3>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本次年度音樂年鑑編輯計畫，由於起案時間較晚，開始於當年度6月底，為了取得年鑑的整年度內容之平衡性，因此前半年的活動，除了各子領域團隊在文獻資料（包含網站訊息）中尋覓爬梳，各領域專家更以其長期在此領域上的研究參與，進行回溯式的記錄。雖因疫情的關係，上半年度的表演活動也較為有限，但起案較晚，仍錯失了許多活動觀察的可能性。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本研究的另一項限制，在於經費與人力的有限性，致使許多活動，觀察者本身無法親臨現場。尤其當同一活動在不同地區同時舉行，更因每個領域的人力分配有限，無法全部參與。加以有些活動訊息，並無公布於網路上，尋找起來更為困難。只得借助學者專家與助理在各自領域長期耕耘的人脈關係，獲得相關訊息。但訊息浩瀚，仍不免有所闕漏。因此本年鑑中各項的統計數據，無法達到完全精準的程度。不過仍希望透過一個概略的輪廓，看到當年活動或事件的約略梗概。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另2022年度開始的南管音樂與北管音樂團體基礎概況調查分析，為在歷來臺灣音樂年鑑中首次的嘗試。但這些歷史較為悠久的傳統音樂團體，長期以來有著其自我運作的模式。今日一些統計數據的既有調查結果，其多針對經常演出的藝文團體。但南管與北管音樂團體，在人力結構與經費運作部分，以及接受調查的意願，都與傳統既有調查團隊上，明顯有很大的差別。因此整體上工作進行並不容易。除了因南管與北管本身音樂性質所造就的團體差異性，調查者如何獲得傳統音樂團隊的信任，如何讓團隊願意告知其真正的困難性，以及團隊本身對於政府單位的信任感，都可從調查結果一窺端倪。
      </p>
      <p>&nbsp;</p>
      <h3>陸、工作流程</h3>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年度年鑑的工作流程，可區分為兩個階段，分別為「調查研究」階段及「編輯出版」階段。第一個階段，各子領域專家學者與助手，對其所指定之領域進行全面的調查。2022年底，調查研究階段結束，各子領域專家學者開始進行專文撰寫，進行整年度的資料整理，其中包含對於每日年度活動記載的月曆，針對較具特殊性與代表性的活動與事件之記錄報導，以及針對相關領域的團體與個人建立名錄、相關領域的重要音樂活動一覽，每個子領域呈交4支各3.5分鐘的活動影片等。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在經過一個月時間的專文撰寫與資料編輯，經過統整、校對、審查委員審查建議等工作後，正式進入第二階段的「編輯出版」。在此之前，編輯出版工作已開始進行封面照片的挑選與影片的剪輯。在審查委員審查過後，一方面進行相關修改，另一方面則開始進行內容的排版。排版結束後，進行兩次的校稿，之後交予網站製作，排版部分則進入印刷程序，並在7月正式出版發行，網站也將架設完成。
      </p>
      <p>&nbsp;</p>
      <h3>柒、效益</h3>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一本年鑑有如一支萬花筒，一年中的一切事物，都透過這萬花筒一覽無遺。臺灣音樂年鑑的編纂，記錄了臺灣音樂的發展樣貌，給予社會各界一個了解臺灣音樂活動的平臺，且可作為國際交流、研究之資料。透過多年持續的調查，我們也可以得到一個歷時性的觀察維度，來考據臺灣音樂的變化軌跡，並看到臺灣音樂文化發展的縮影。為日後臺灣的音樂研究，提供完整的歷史資料，並藉以預測相關趨勢，作為文化部門釐定政策之諮詢與鑒戒。
      </p>
      <p>&nbsp;</p>
      <h3>捌、編輯凡例</h3>
      <p>
        一、本文鑑的文獻引用方式，參考美國心理協會（American Psychological Association）所發行的 APA 格式（APA style）。
      </p>
      <p>
        二、若於論述中需引用音樂的採譜紀錄，在實際具有節拍理論的音樂類型中，採用西方音樂理論以小節線（實線）來表現音樂節拍（meter）的概念，至於並不具有節拍理論的樂種，則以虛線標示出樂句的分割方式，而每個音的節奏（rhythm）與樂曲整體速度（tempo）的記譜方式，則與西方記譜法相同。
      </p>
      <p>
        三、有關音高標示的補充說明<br>
        （一）在音樂譜例中，欲表現樂曲的實際音高時，採用西方音樂文獻通用的標示方法「CC&ndash; C &ndash; c &ndash; c' &ndash; c'' &ndash;  c'''」（great/smallmethod），其相應的音域如下列說明：
      </p>
      <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c' = 中央C</span><br />
      <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a' = 在中央C 之上的A</span><br />
      <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c'' = 較中央C 高一個八度的 C</span><br />
      <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c = 較中央C 低一個八度的 C</span><br />
      <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C = 較中央C 低兩個八度的C</span><br /><br />
      <p>
        （二）在文字敘述中，一律以唱名來表示相對的音程關係，而不強調固定音高，比如以「la-mi-sol-mi」代表「完全四度下行－小三度上行－小三度下行」的音程關係；如有必要，則附加括號，顯示絕對音高。
      </p>
      <span>四、音樂譜例在樂譜開頭處的各項標示，說明如下: </span><br />
      <span>（一）正中央為曲目名稱，此名稱乃是演唱（奏）者所告知的曲名或是歷史錄音的出版名稱。</span><br />
      <span>（二）左上方的標示，包括首音的實際音高、樂曲的類型、以及曲調的類型。後兩者乃是依據本論文提出的分類原則而獲致的分類結果。</span><br />
      <span>（三）右上方的標示，是有關參與人員以及時間、地點的資料。 </span><br />
      <span>（四）速度的標示，放置於第一行樂譜的譜號上方，而每當速度改變時，會於該樂段起始處重新標示速度。</span><br /><br />
      
      <span>五、符號之指定用法：</span><br />
      <span>（一）文字部分</span><br />
      <div class="pa4">
        <span
          >書籍、期刊、學位論文名稱、影片、唱片專輯，以《》標示。</span
        ><br />
        <span
          >單篇文章、期刊論文、研討會論文以〈〉標示。英文書寫方式則依據APA格式。</span
        ><br />
        <span
          >短引文、計畫案名稱、團體、活動、主題等，以「」表示，然年鑑的書寫會大量提到團體名稱，因此除行文上需強調團體名稱外，一律不加「」。</span>
      </div>
      <br />
      <span>（二）音樂部分</span><br />
      <div class="pa4">
        <span
          >專輯、劇目、套曲、藝術（當代創作）音樂作品名稱，以《》標記。</span
        ><br />
        <span>單曲、樂章以〈〉標記。</span><br />
        <span>曲牌、唱腔、門頭、素材以【】表示。</span>
      </div>
      <br />
      <span>六、時間相關格式</span><br />
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在文章中提及世紀、年代、年月日採用西元紀年，以阿拉伯數字表示。然需標示出年號者，以西元後方的括號補充說明並以國字表示，如西元1811年（嘉慶十六年）。若必須表示民國時，以西元後方的括號補充說明，如1982年（民71）。在表格中的活動日期表示格式為2011/01/01（/ 為半型）；連續日的表示格式為01/01-12/31（-為半型）。時間表示格式為14:00-19:30。
      </p>
      <p>
        七、有關原住民族語的拼音，皆統一採用教育部與行政院原住民族委員會於2005年（民94）12月15日頒佈之「原住民族語言書寫系統」（台語字第0940163297號、原民教字第09400355912號）中，所運用的拼音方式。
      </p>
      <p>
        八、英文名詞的用法，在專有名詞方面，原則上以中文翻譯行之，並於此名詞首次出現於該章節時，以括號來附加原文說明。
      </p>
      <p>
        九、臺灣音樂一律以正體「臺」字書寫；團體名稱則依其立案名稱登載，有作「台灣」書寫者為其立案名稱之沿用。
      </p>
    </div>
  </div>
</template>

<style lang="scss" scoped>
@media (max-width: 576px) {
  hr {
    display: block !important;
  }
  .mobileSmall {
    line-height: 1;
  }
}
</style>
