<template>
  <div>
    <div class="title">
      <h2>流行音樂篇</h2>
    </div>
    <hr />
    <p class="firstRow"></p>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="92">
            <p>時間</p>
          </td>
          <td width="97">
            <p>活動名稱</p>
          </td>
          <td width="261">
            <p>活動內容</p>
          </td>
          <td width="103">
            <p>備註</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/02/12-02/13</p>
          </td>
          <td width="97">
            <p>浮現祭2022－海線大冒險</p>
          </td>
          <td width="261">
            <p>
              「浮現祭2022」假 2 月 12 日、13
              日，於臺中清水舉辦。浮現祭邁入第四年，以演出陣容為主軸，結合會場清水鰲峰山運動公園周邊豐富的設施，推出多元化舞臺、競技挑戰區、親子遊樂場、古蹟大巡禮、舊時光藏路、小鎮踅好食等全新6大主題，每年的主題都令人驚艷，儼然已成了中部重點音樂祭之一。
            </p>
          </td>
          <td width="103">
            <p>浮現音樂主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/03/05-03/06</p>
          </td>
          <td width="97">
            <p>春浪山線．臺中音樂祭</p>
          </td>
          <td width="261">
            <p>
              春浪音樂節自2021年「春浪音樂節・海線」後，將舞臺搬到臺中山線，延續去年豪華露營風潮，並與在地知名市集連結，串連音樂、露營、市集與大自然，為民眾帶療癒的力量。透過露營的形式在音樂節中搭起自己的專屬秘密基地。演出上帶來戶外多舞臺、齊聚眾多流行樂團、知名電音DJ、來自世界各地的多元音樂表演等，提供全方位的音樂選擇，為全臺具有重要地位的音樂祭之一。
            </p>
          </td>
          <td width="103">
            <p>友善的狗主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/03/26-03/27</p>
          </td>
          <td width="97">
            <p>2022大港開唱音樂祭</p>
          </td>
          <td width="261">
            <p>
              南臺灣最重要的音樂祭「大港開唱」在2020年停辦之後於2021年重磅回歸，2022年為第十三屆，每每預售票一推出很快就完售，可謂一票難求。會場地點位於高流駁二藝術特區，邀請知名藝人及樂團接棒演出。在大港「人生」與「音樂」的主題下，無論透過各種充滿個性的獨立音樂、生猛有力的搖滾或嘻哈，或是輕柔順耳的流行曲風，讓觀眾們生活中的喜怒哀樂、生命中的潮起潮落，在音樂中得到了共鳴。
            </p>
          </td>
          <td width="103">
            <p>出日音樂、高雄流行音樂中心主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/04/01-04/03</p>
          </td>
          <td width="97">
            <p>臺灣祭</p>
          </td>
          <td width="261">
            <p>
              為了提振墾丁的觀光市場，也因應疫情衝擊及在地音樂節「春天吶喊」及「春浪音樂節」的退場，屏東縣政府從
              2019、2020
              年相繼舉辦「秋天不吶喊音樂節」、「屏東獨立音樂季－唱給海聽」等一系列音樂祭活動，並在
              2021年盛大舉辦三天的「臺灣祭」。2022年第二屆「臺灣祭」於墾丁大灣遊憩區登場，共有4個舞臺、60組表演者表演。除了邀請表演者，也結合「南方大唱全國熱門音樂大賽」，鼓勵新生代音樂人站上大舞臺。
            </p>
          </td>
          <td width="103">
            <p>屏東縣政府主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/04/08-04/10</p>
          </td>
          <td width="97">
            <p>2022屏東三大日音樂節</p>
          </td>
          <td width="261">
            <p>
              屏東三大日音樂節創始於2018年，今年已邁入第五年，是屏東縣政府打造的大型音樂活動，在每年春天挑選3天舉辦，此音樂節已成為春天最盛大的音樂慶典。
            </p>
          </td>
          <td width="103">
            <p>屏東縣政府主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/04/15</p>
          </td>
          <td width="97">
            <p>秋波音樂節</p>
          </td>
          <td width="261">
            <p>
              秋波音樂節是一個以推廣後搖滾及相近曲風音樂為宗旨的活動，以每年定期舉辦主體活動並配合不定期小型地方Livehouse巡演為目標，希望能藉由長期的耕耘使此類較為冷門的音樂被更多聽眾注意，延續並提升此類音樂在臺灣獨立音樂圈的能見度。
            </p>
          </td>
          <td width="103">
            <p>秋波音樂主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/07/02</p>
          </td>
          <td width="97">
            <p>第三十三屆金曲獎</p>
          </td>
          <td width="261">
            <p>
              金曲獎是臺灣規模最大的音樂獎項，也是臺灣和華語地區具有聲譽及影響力的大型音樂獎勵活動，與金馬獎、金鐘獎並列為臺灣三大娛樂獎，合稱為「三金」。於1990年首次舉辦，每年頒發一次，為華人世界舉辦最久的流行音樂盛事。
            </p>
          </td>
          <td width="103">
            <p>文化部影視及流行音樂產業局主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/07/26-07/28</p>
          </td>
          <td width="97">
            <p>金門夏日音樂祭</p>
          </td>
          <td width="261">
            <p>
              金門夏日音樂季為金門觀光重點活動之一，受疫情影響已停辦兩年，2022年再度舉辦，獲高度注目。活動場地為后湖海濱公園，除了超強卡司輪番演唱，加上夏日風情市集，結合海洋、音樂、藝術，以及主題餐車和金門在地特色美食、職人手作體驗活動等，為最受矚目的離島夏日音樂派對。
            </p>
          </td>
          <td width="103">
            <p>金門縣政府主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/08/06-08/07、08/13-08/14、08/20-08/21</p>
          </td>
          <td width="97">
            <p>2022新北市河海音樂季</p>
          </td>
          <td width="261">
            <p>
              新北市河海音樂季為新北市夏日重要的音樂祭。今年活動有兩個主舞臺，分別是「淡水漁人舞台」、「新北大都會舞台」由淡水漁人舞台打頭陣，接著為新北大都會公園的「新北大都會舞台」，此活動邀請多達30團曲風多元的獨立樂團，在今年特別設計的二個主題表演臺，推出極具潛力創作者的未來舞臺。
            </p>
          </td>
          <td width="103">
            <p>新北市觀光旅遊局主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/08/13-08/14</p>
          </td>
          <td width="97">
            <p>2022諸羅祭</p>
          </td>
          <td width="261">
            <p>
              2019年起舉辦的諸羅祭，剛開始是從校園演唱會形式出發，以嘉義舊地名「諸羅」命名，期望透過策展、打造藝能舞臺，帶領大眾認識嘉義與創造音樂祭更多可能。2022年以「蒜泥有種」為主題，規劃「任性大舞台」、「有種站上台」雙舞臺，並有「任性開講」講座、「有種市集」、「諸羅之祭在於晨」小旅行、攀樹與體適能等「有種體驗」，多元豐富系列活動，使兩天的音樂祭增添不同文化面貌。
            </p>
          </td>
          <td width="103">
            <p>有種創造工作室主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/08/13-09/24</p>
          </td>
          <td width="97">
            <p>2022澎湖追風音樂節</p>
          </td>
          <td width="261">
            <p>
              2022澎湖追風音樂節為今年度最重要的觀光活動之一，於8月13日假馬公市觀音亭盛大開幕，受到疫情影響，重創澎湖觀光旅遊，因此以追風為主題精心策劃推出「2022澎湖追風音樂節」。今年首次將燈光節規劃為「風」、「光」、「音樂」與「故事」的結合，營造溫馨、浪漫氛圍，沉浸式的聲光體驗與夜光風箏的點綴，加上演唱會的超強卡司，具有視覺及聽覺的雙重享受。
            </p>
          </td>
          <td width="103">
            <p>交通部觀光局澎湖國家風景區管理處主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/08/27</p>
          </td>
          <td width="97">
            <p>臺灣原創流行音樂大獎</p>
          </td>
          <td width="261">
            <p>
              臺灣原創流行音樂大獎自2004年舉辦至今，鼓勵音樂創作者以臺灣最獨特的「河洛語、客語、原住民族語」進行音樂詞曲創作，傳承臺灣傳統的語言文化，並讓該獎項成為臺灣最具指標性的母語音樂創作平臺。
            </p>
          </td>
          <td width="103">
            <p>
              文化部影視及流行音樂產業局、原住民族委員會、客家委員會共同主辦
            </p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/10/22-10/23</p>
          </td>
          <td width="97">
            <p>2022搖滾臺中</p>
          </td>
          <td width="261">
            <p>
              搖滾臺中2007年開始舉辦，目的為讓民眾能夠體現臺中市音樂文化質地的美好，同時運用臺中的地理位置優勢、豐沛的文化元素、優秀的音樂人才，持續將「搖滾臺中」打造成為臺灣流行音樂不可錯過的盛宴。今年適逢15週年，以「青少年」為主題，前兩年受疫情影響只能以線上方式舉辦，今年睽違已久再次舉行實體活動，重回文心森林公園暨圓滿戶外劇場，讓這次活動更具意義。
            </p>
          </td>
          <td width="103">
            <p>臺中市政府新聞局主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/10/08-10/10</p>
          </td>
          <td width="97">
            <p>2022浪人祭</p>
          </td>
          <td width="261">
            <p>
              浪人祭為南部地區重要的音樂祭之一，結合「音樂、淨灘」，並透過在地、藝術、特別企劃等形式，傳遞環境循環永續的核心理念，粉絲及旅客可以一邊在熱力音樂下舞動身體，又或是在岸邊悠閒踏浪，是臺灣獨立音樂圈年度盛事。原訂7月初登場，因疫情延期到10月底舉行。
            </p>
          </td>
          <td width="103">
            <p>笨道策展有限公司</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/10/08-10/10、10/13-10/16</p>
          </td>
          <td width="97">
            <p>2022臺北爵士音樂節</p>
          </td>
          <td width="261">
            <p>
              臺北爵士音樂節自2007年舉辦以來，成功將臺北爵士音樂節打造成城市音樂品牌，以臺北都會的獨特氛圍，透過國際交流讓臺灣爵士音樂和國際接軌，結合爵士樂國際化、即興、愜意的特性，讓市民能欣賞各地爵士樂曲並進入臺北市民生活中。2022臺北爵士音樂節以「爵士就是生活」為主題，分別臺北流行音樂中心南基地戶外廣場及大安森林公園音樂臺登場。除了音樂創作的多元面向，呈現豐富的樣貌，也首次邀請音樂治療師合作舉辦演講，期許能夠藉由活動帶領民眾認識助人工作的不同面向。在臺北流行音樂中心活動期間，更舉辦了一系列爵士講座，帶領民眾從更多元的角度認識爵士音樂文化。
            </p>
          </td>
          <td width="103">
            <p>臺北市政府文化局</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/10/22-10/23</p>
          </td>
          <td width="97">
            <p>Taiwan PASIWALI Festival</p>
          </td>
          <td width="261">
            <p>
              PASIWALI音樂節為東部最重要的音樂節之一，PASIWALI是臺灣原住民族阿美族語，往東方的意思。PASIWALI部落就是位在現今富岡的位置，在臺十一線路旁，就可以看到用木頭搭建的部落入口意象。巴沙哇力部落跟石山部落算是兄弟部落，當初同樣都是從海岸山脈尾端的猴子山社遷徙出來，因為落腳的位置不一樣，分成兩個獨立部落。PASIWALI
              Festival意指一場長達數十萬公里的南島之舟部落音樂旅程，每年都邀請重量級演出卡司嗨唱臺東。
            </p>
          </td>
          <td width="103">
            <p>原住民族委員會</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/11/05</p>
          </td>
          <td width="97">
            <p>第十三屆金音創作獎</p>
          </td>
          <td width="261">
            <p>
              文化部影視及流行音樂產業局主辦的「金音創作獎」，自2010年創立，成為臺灣流行音樂的重要獎項。所有獎項以創作為本質核心，建立「臺灣優先」、「原創優先」、「分樂種不分語言」三大特色，是一個代表臺灣音樂人自由多元、原創力量的重要國際音樂品牌。金音創作獎設置單曲獎項、接受數位發表的音樂作品，設置搖滾、民謠、電音、嘻哈、爵士、節奏藍調、另類流行、跨界或世界音樂等不同音樂風格的獎項，並設置「最佳現場演出獎」及「最佳樂手獎」演出技術相關之獎項，也設置「海外創作音樂獎」獎勵海外華語創作。
            </p>
          </td>
          <td width="103">
            <p>文化部影視及流行音樂產業局主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/11/03-11/06</p>
          </td>
          <td width="97">
            <p>2022貴人散步音樂節</p>
          </td>
          <td width="261">
            <p>
              貴人散步音樂節今年已邁入第六年，以臺灣少見的「showcase」形式，年年邀請海內外音樂人與產業人士，與樂迷齊聚臺南，也積極促成音樂人與國際產業鏈的結合。2022年於11月3日登場，演出場域散布臺南市區，環繞著美術館、戲院、藝廊等場域的showcase演出，連續四天獻上近70組國內外音樂人共譜的音樂盛宴，之所以取名為貴人散步音樂節，即希望歌迷們可以用放慢腳步，以散步的形式至各場館欣賞音樂演出，除了音樂之外，同時也可以欣賞臺南古都沉靜的美，此音樂節為臺南具指標性音樂節之一。
            </p>
          </td>
          <td width="103">
            <p>合為貴主辦</p>
          </td>
        </tr>
        <tr>
          <td width="92">
            <p>2022/12/02-12/04</p>
          </td>
          <td width="97">
            <p>2022漂遊者森林音樂祭</p>
          </td>
          <td width="261">
            <p>
              2022漂遊者森林音樂祭為全臺最大的戶外音樂祭，假臺中麗寶樂園落羽松林地盛大舉辦。萬坪草原架設巨型雙舞臺搭配、120
              米 Sky Dream
              超級摩天輪，打造出情境式大型「野區戶外活動音樂祭」，視覺本體導入賽博龐克，表現後疫情末日世界的樣貌。三天兩夜的露營時光，更邀請百組餐飲、藝文等各領域品牌進駐現場，打造前所未見、專屬於臺灣的音樂祭盛事。
            </p>
          </td>
          <td width="103">
            <p>PPAPER主辦</p>
          </td>
        </tr>
      </tbody>
    </table>
  </div>
</template>
