<template>
  <div>
    <div class="title">
      <h2>北管音樂篇</h2>
    </div>
    <hr />
    <p class="firstRow"></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="104">
<p>時間</p>
</td>
<td width="123">
<p>活動名稱</p>
</td>
<td width="274">
<p>活動內容</p>
</td>
<td width="113">
<p>備註</p>
</td>
</tr>
<tr>
<td width="104">
<p>2022/04/09-04/16</p>
</td>
<td width="123">
<p>技藝傳薪－2021重要傳統表演藝術傳習成果展演（北管部分）</p>
</td>
<td width="274">
<p>文化部自2009年起針對國家重要傳統表演藝術保存者與團體辦理傳習計畫，並於每年年終之際，舉辦傳習成果展，藉以達到薪火相傳之意，也讓一般民眾能有機會欣賞傳統藝術之美。由於2021年嚴重特殊傳染性肺炎（COVID-19）疫情嚴峻致使各傳習計畫延宕，原2021年度期末匯演延至2022年3月舉辦，其中北管部分演出團體計有彰化梨春園北管樂團、漢陽北管劇團，以及邱火榮、潘玉嬌、王慶芳等藝師之傳習藝生。</p>
</td>
<td width="113">
<p>文化部文化資產局主辦</p>
</td>
</tr>
<tr>
<td width="104">
<p>2022/04/09-06/26</p>
</td>
<td width="123">
<p>2022保生文化祭</p>
</td>
<td width="274">
<p>「2022保生文化祭」系列活動，包含開鑼儀式、保生大帝聖誕三獻禮典、家姓戲展演、民俗陣匯演、施放火獅、音樂會、保安宮史料展、宮志新書發表會等。其中，北管團體部分，見有漢陽北管劇團及臺北木偶劇團參與家姓戲匯演、板橋潮和社等參與民俗藝陣匯演。</p>
</td>
<td width="113">
<p>財團法人臺北保安宮主辦</p>
</td>
</tr>
<tr>
<td width="104">
<p>2022/07/16-07/24</p>
</td>
<td width="123">
<p>臺灣北管戲曲音樂節</p>
</td>
<td width="274">
<p>彰化縣文化局舉辦之「臺灣北管戲曲音樂節」，共有六大主軸項目，包含「西秦王爺千秋祭」、「論藝說戲－專家論壇對話」、「北管小搖滾」、「亂彈逗熱鬧－北管排場大會」、「親子闖關體驗活動」、「文創市集」等活動，以重現臺灣北管戲曲的盛況。</p>
</td>
<td width="113">
<p>彰化縣政府主辦、彰化縣文化局承辦</p>
</td>
</tr>
<tr>
<td width="104">
<p>2022/06/04-08/06</p>
</td>
<td width="123">
<p>2022彰化傳統戲曲節</p>
</td>
<td width="274">
<p>「彰化傳統戲曲節」為彰化縣行之有年的重要藝文活動，該活動以「月月聽好曲、月月看好戲」的概念，分別於6、7、8月在溪州鄉（06/04）、大村鄉（07/17）、和美鎮（08/16）各舉辦一場次的南北管排場大匯演。</p>
</td>
<td width="113">
<p>彰化縣政府主辦、彰化縣文化局承辦</p>
</td>
</tr>
<tr>
<td width="104">
<p>2022/10/22</p>
</td>
<td width="123">
<p>2022大雞籠北管亂彈戲曲藝術節</p>
</td>
<td width="274">
<p>連續舉辦第8年的「大雞籠北管亂彈戲曲藝術節」，活動內容包含有排場、布袋戲、北管戲、桌遊比賽等，並邀請基隆周邊學校的北管社團以及地方軒社同樂，演出內容多元豐富。</p>
</td>
<td width="113">
<p>基隆市政府文化局指導、中華民國傳統民俗文化協會執行</p>
</td>
</tr>
<tr>
<td width="104">
<p>2022/11/13</p>
</td>
<td width="123">
<p>2022林口子弟戲文化節</p>
</td>
<td width="274">
<p>「林口子弟戲文化節」自2009年起在官方積極輔導之下，集結在地九大軒社，透過每年傳習與子弟戲文化節演出活動以推廣北管文化。今（2022）年適逢林口竹林山觀音寺入火安座10週年，活動結合在地宗教祭典，除了讓當地居民得以認識在地軒社、欣賞北管音樂，更從文化參與的角度提升觀光價值。</p>
</td>
<td width="113">
<p>新北市政府文化局主辦</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
  </div>
</template>
