<template>
  <div>
    <div class="title">
      <h2>南管音樂及北管音樂團體基礎概況調查表</h2>
    </div>
    <hr />
    <p class="firstRow"></p>
<p>各位南管/北管音樂團體先進，您好：</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;為了瞭解我國南管/北管音樂團體的基礎現況及發展，本年度（111）國立傳統藝術中心委託本學會執行之「2022臺灣音樂年鑑編輯計畫」進行本問卷調查。本調查結果將加總所有團體之資料進行分析，作為未來扶植、補助傳統表演藝術的參考，敬請協助填寫。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本研究將針對南管/北管音樂團體於2022年之數量、立案情形、活動方式、活動概況、人數規模、人力結構及傳播方式等面向進行調查。本研究之個別團體的資訊絕不外流公開。惠請 貴團體於12月1日前以email或紙本郵寄回傳此問卷。若有任何問題，敬請來電或來信詢問。再次感謝您的幫忙！</p>
<p style="text-align:right">中華民國民族音樂學會</p>
<p style="text-align:right">年鑑總計畫主持人 呂鈺秀</p>
<p style="text-align:right">敬上</p>
<span>聯絡電話：</span><br>
<span>聯絡人：</span><br>
<span>地址：</span><br>
<span>Email：</span><br>
<p></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5" width="598">
<tbody>
<tr>
<td colspan="2" width="598">
<p style="text-align:right">編號： （由計畫案主持人/助理填寫）</p>
</td>
</tr>
<tr>
<td width="150">
<p>團體名稱</p>
</td>
<td width="447">&nbsp;</td>
</tr>
<tr>
<td width="150">
<p>負責人</p>
</td>
<td width="447">&nbsp;</td>
</tr>
<tr>
<td width="150">
<p>地址</p>
</td>
<td width="447">&nbsp;</td>
</tr>
<tr>
<td width="150">
<p>電話</p>
</td>
<td width="447">&nbsp;</td>
</tr>
<tr>
<td width="150">
<p>其他聯絡方式</p>
</td>
<td width="447">
<p>網址：</p>
<p>Facebook專頁：</p>
</td>
</tr>
<tr>
<td width="150">
<p>成立時間</p>
</td>
<td width="447">
<p>民國 年 月 日</p>
</td>
</tr>
<tr>
<td width="150">
<p>立案情形</p>
</td>
<td width="447">
<p>□ 未立案</p>
<p>□ 已立案</p>
<p>立案年度： 立案主管機關：</p>
</td>
</tr>
<tr>
<td width="150">
<p>團隊榮譽</p>
</td>
<td width="447">
<p>□獲文化部指定之保存團體，指定年度：</p>
<p>□獲地方政府登錄之保存團體，登錄年度：</p>
<p>□獲選為縣市扶植團隊，獲選年度：</p>
<p>□獲教育部薪傳獎，獲得年度：</p>
<p>□其他：</p>
</td>
</tr>
<tr>
<td rowspan="2" width="150">
<p>2022年活動方式</p>
</td>
<td width="447">
<p>□以職業演出為主，本年度總計＿＿＿場</p>
<p>□以業餘休閒為主，本年度總計＿＿＿場</p>
</td>
</tr>
<tr>
<td width="447">
<p>同好切磋（拜館交流、整絃、排場）＿＿＿場＿＿＿％</p>
<p>民間傳統廟會及祭典＿＿＿場＿＿＿％&nbsp;</p>
<p>音樂廳演出＿＿＿場＿＿＿％&nbsp;</p>
<p>教學與推廣研習＿＿＿場＿＿＿％</p>
<p>商業演出＿＿＿場＿＿＿％&nbsp;</p>
<p>其他＿＿＿場＿＿＿％，請說明：＿＿＿</p>
<p><u>註：商業演出指受邀於企業、民間機構舉辦之營利性質演出。</u></p>
</td>
</tr>
<tr>
<td rowspan="2" width="150">
<p>收入狀況</p>
</td>
<td width="447">
<p>政府補助＿＿＿％&nbsp;</p>
<p>公部門活動演出費＿＿＿％&nbsp;</p>
<p>民間活動演出費＿＿＿％&nbsp;</p>
<p>票房收入＿＿＿％&nbsp;</p>
<p>民間贊助＿＿＿％&nbsp;</p>
<p>教學活動＿＿＿％&nbsp;</p>
<p>自籌經費＿＿＿％</p>
<p>其他＿＿＿％，請說明：＿＿＿</p>
</td>
</tr>
<tr>
<td width="447">
<p>年度總收入金額為：</p>
<p>□ 25萬以下 □ 26-50萬 □ 51-75萬 □ 76-100萬</p>
<p>□100萬以上 □其他，請說明：＿＿＿</p>
</td>
</tr>
<tr>
<td rowspan="2" width="150">
<p>支出狀況</p>
</td>
<td width="447">
<p>同好切磋（拜館交流、整絃、排場）＿＿＿％</p>
<p>民間傳統廟會及祭典＿＿＿％&nbsp;</p>
<p>音樂廳及文化場演出支出＿＿＿％&nbsp;</p>
<p>教學與推廣研習＿＿＿％</p>
<p>館舍維護＿＿＿％</p>
<p>專任人事支出＿＿＿％</p>
<p>其他＿＿＿％，請說明：＿＿＿</p>
<p>其他＿＿＿％，請說明：＿＿＿</p>
</td>
</tr>
<tr>
<td width="447">
<p>年度總<strong>支出</strong>金額為：</p>
<p>□ 25萬以下 □ 26-50萬 □ 51-75萬 □ 76-100萬</p>
<p>□100萬以上 □其他，請說明：＿＿＿</p>
</td>
</tr>
<tr>
<td width="150">
<p>活動概況</p>
</td>
<td width="447">
<p>傳習時間與周期：（例如每週固定哪幾天、時間起迄等）</p>
<p>傳習情形（出席狀況、教學內容等）：</p>
</td>
</tr>
<tr>
<td rowspan="2" width="150">
<p>人力結構</p>
<p>（專職）</p>
</td>
<td width="447">
<p>□無專職人員</p>
<p>教師（館先生）＿＿＿人 演員（樂員/館員）＿＿＿人</p>
<p>組長＿＿＿人 行政＿＿＿人 技術＿＿＿人 其他＿＿＿人，請說明：＿＿＿</p>
</td>
</tr>
<tr>
<td width="447">
<p>男性 ＿＿＿&nbsp;人 女性 ＿＿＿&nbsp;人</p>
<p>80歲以上＿＿＿人 70-79歲＿＿＿人 60-69歲＿＿＿人&nbsp;</p>
<p>50-59歲＿＿＿人 40-49歲＿＿＿人 30-39歲＿＿＿人&nbsp;</p>
<p>19-29歲＿＿＿人 18歲以下＿＿＿人</p>
</td>
</tr>
<tr>
<td rowspan="2" width="150">
<p>人力結構</p>
<p>（業餘或兼職）</p>
</td>
<td width="447">
<p>教師（館先生）＿＿＿人 學生＿＿＿人 組長＿＿＿人&nbsp;</p>
<p>行政＿＿＿人 技術＿＿＿人 演員＿＿＿人&nbsp;</p>
<p>其他＿＿＿人，請說明：＿＿＿</p>
</td>
</tr>
<tr>
<td width="447">
<p>男性 ＿＿＿&nbsp;人 女性 ＿＿＿&nbsp;人</p>
<p>80歲以上＿＿＿人 70-79歲＿＿＿人 60-69歲＿＿＿人&nbsp;</p>
<p>50-59歲＿＿＿人 40-49歲＿＿＿人 30-39歲＿＿＿人&nbsp;</p>
<p>19-29歲＿＿＿人 18歲以下＿＿＿人</p>
</td>
</tr>
<tr>
<td width="150">
<p>人力來源</p>
<p>（專職）</p>
</td>
<td width="447">
<p>□無專職人員</p>
<p>家族成員＿＿＿人 相關科系學生＿＿＿人&nbsp;</p>
<p>他團轉入＿＿＿人 推廣研習活動參與者＿＿＿人&nbsp;</p>
<p>招募新團員（2022年）＿＿＿人&nbsp;</p>
<p>其他＿＿＿人，請說明：＿＿＿</p>
</td>
</tr>
<tr>
<td width="150">
<p>人力來源</p>
<p>（業餘或兼職）</p>
</td>
<td width="447">
<p>家族成員＿＿＿人 相關科系學生＿＿＿人&nbsp;</p>
<p>他團轉入＿＿＿人 推廣研習活動參與者＿＿＿人&nbsp;</p>
<p>招募新團員（2022年）＿＿＿人&nbsp;</p>
<p>其他＿＿＿人，請說明：＿＿＿</p>
</td>
</tr>
<tr>
<td width="150">
<p>傳播方式</p>
<p>（可複選）</p>
</td>
<td width="447">
<p>□社群媒體 □海報DM □節慶活動主辦單位宣傳</p>
<p>□口耳相傳 □官方網站 □各縣市藝文資訊刊物</p>
<p>□新聞報導 □校園宣傳 □全國藝文活動資訊系統&nbsp;</p>
<p>□研習工作坊 □宣傳車廣播 □兩廳院節目手冊&nbsp;</p>
<p>□商業廣告 □其他，請說明：＿＿＿</p>
</td>
</tr>
<tr>
<td width="150">
<p>推廣研習活動之效益（可複選，</p>
<p>至多3項）</p>
</td>
<td width="447">
<p>□技藝傳承與藝術推廣 □提升民眾參與意願&nbsp;</p>
<p>□吸引人才投入 □與學校教育課程結合&nbsp;</p>
<p>□增加演出機會 □廣告宣傳演出活動&nbsp;</p>
<p>□增加跨界交流與連結 □創造教學收入</p>
<p>□其他，請說明：＿＿＿</p>
</td>
</tr>
<tr>
<td width="150">
<p>面臨困境（可複選，至多3項）</p>
</td>
<td width="447">
<p>□人才斷層 □專業技藝不足 □科班畢業生投入意願低</p>
<p>□資金取得不易 □無適當可排練研習常駐館址場地</p>
<p>□行政人員缺乏 □行政人員流動性大</p>
<p>□傳統藝術價值傳承困難 □民間推廣教育不足</p>
<p>□國內民眾參與意願低 □缺乏演出機會 □缺乏適當表演場地</p>
<p>□不易掌握申請補助的期程 □政府行政資源有限</p>
<p>□與公部門場館合作困難 □智慧財產權不易保護</p>
<p>□行銷通路拓展及經營能力不足 □市場規模小</p>
<p>□跨界交流與連結不足 □內容創意不足&nbsp;</p>
<p>□其他，請說明：＿＿＿</p>
</td>
</tr>
</tbody>
</table>
  </div>
</template>