<template>
  <div>
    <div class="title">
      <h2>佛教、釋教音樂篇</h2>
    </div>
    <hr />
    <p class="firstRow"></p>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="85">
            <p>時間</p>
          </td>
          <td width="104">
            <p>活動名稱</p>
          </td>
          <td width="283">
            <p>活動內容</p>
          </td>
          <td width="81">
            <p>備註</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>2022/03/13</p>
          </td>
          <td width="104">
            <p>夢蓮花戲劇坊舞臺劇《大寶神珠》</p>
          </td>
          <td width="283">
            <p>
              隸屬於福智僧團之夢蓮花文化藝術基金會，近年透過音樂、戲劇藝術方面推廣佛教，本劇《大寶神珠》改編自《賢愚因緣經》中之經典故事，透過戲劇聲光，俾使民眾進入佛門傳說之世界。
            </p>
          </td>
          <td width="81">
            <p>財團法人夢蓮花文化藝術基金會主辦</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>2022/04/08</p>
          </td>
          <td width="104">
            <p>中台禪寺開山祖忌法會</p>
          </td>
          <td width="283">
            <p>
              4月8日為中台山開山祖師惟覺老和尚示寂之辰，中台禪寺舉行開山祖忌法會，由見燈住持領寺內眾僧進行誦經、禮祖、禮塔、繞塔等儀式，並齊誦〈開山祖師讚〉，念報師恩。
            </p>
          </td>
          <td width="81">
            <p>中台禪寺主辦</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>2022/05/08</p>
          </td>
          <td width="104">
            <p>慈濟浴佛大典</p>
          </td>
          <td width="283">
            <p>
              農曆4月8日為釋迦摩尼佛聖誕，每年全臺佛寺皆會舉行盛大典禮，今年因疫情之故，慈濟僅於花蓮靜思精舍、臨濟護國禪寺為主場地，透過線上直播進行「獻上祈福浴佛」，在莊嚴之鐘鼓聲中，僧眾唱〈爐香讚〉、〈讚佛偈〉等獻上敬意。
            </p>
          </td>
          <td width="81">
            <p>佛教慈濟慈善事業基金會主辦</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>2022/06/06</p>
          </td>
          <td width="104">
            <p>
              《佛教瑜伽焰口儀式與音樂：戒德長老之梵唄Rituals and Music of
              Buddhist Yoga Yankou: Buddhist Liturgical Music by Elder
              Jiede》（精裝影音書籍，隨書附CD及DVD各6片）出版
            </p>
          </td>
          <td width="283">
            <p>
              「瑜伽焰口」簡稱「放焰口」，係一結合音樂、儀式、文學而成之佛教儀軌，其音樂性之豐富與複雜，更是漢傳佛教儀式之冠。戒德長老（1909-2011）乃書中剖析佛教「焰口」的核心對象，亦為當代臺灣與中國佛教音樂首要之傳承與倡導者。此書結合中、西方法學，期望以較宏觀之視野，探討音樂與儀式之關係。堪稱是第一本以戒德長老為研究對象之影音專書，為當代最具古老傳承性、最完整之佛教「焰口音樂」與「儀式結構」紀實與探討。隨文附圖例、譜例，另附戒德長老所唱瑜伽焰口音樂CD
              6片及儀式實錄DVD 4片、田野訪談之部分剪影DVD
              2片。作者透過多年田調、訪談，完成此部紀實與探討之作。
            </p>
          </td>
          <td width="81">
            <p>五南圖書出版</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>2022/07/31</p>
          </td>
          <td width="104">
            <p>慈濟《靜思法髓妙蓮華》經藏演繹驗收</p>
          </td>
          <td width="283">
            <p>
              此演繹為慈濟與優人神鼓、唐美雲歌仔戲團、臺灣京崑劇團等表演團體共同合作之成果，透過音樂劇、傳統戲曲等戲劇藝術，演繹佛教經典故事，結合佛法與音聲藝術，利於傳承。此次驗收後，更將有機會至各地進行演出。
            </p>
          </td>
          <td width="81">
            <p>佛教慈濟慈善事業基金會主辦</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>2022/07/31-08/06</p>
          </td>
          <td width="104">
            <p>法鼓山梁皇寶懺法會</p>
          </td>
          <td width="283">
            <p>
              法鼓山農禪寺年年舉行「梁皇寶懺法會」，迄今26年，自2020年來，因疫情皆兼採線上直播。自首日起，每天皆有開示說法、誦經晚課等，直至8/5誦經圓滿，6日舉辦齋天暨瑜伽焰口施食法會，以臻功德圓滿。
            </p>
          </td>
          <td width="81">
            <p>法鼓山農禪寺主辦</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>2022/08/03-08/17</p>
          </td>
          <td width="104">
            <p>靈鷲山水陸法會</p>
          </td>
          <td width="283">
            <p>
              此法會為是漢傳佛教中最為殊勝、隆重、盛大之普濟性祭儀，所供養、救度之眾生範圍非常廣泛。今年之水陸法會為期14天，法師遵古法進行禮懺、供養等科儀，亦為死於疫情之下之亡靈超薦，度化一切眾生，俱冥陽兩利之殊勝功德。
            </p>
          </td>
          <td width="81">
            <p>靈鷲山無生道場主辦</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>2022/08/18-08/20</p>
          </td>
          <td width="104">
            <p>民雄大士爺廟三朝法事科儀</p>
          </td>
          <td width="283">
            <p>
              民雄大士爺廟每年農曆七月皆舉辦三朝法事科儀普濟孤魂，共計三日。廟方築好翰林院、男堂、女室供各方神鬼暫宿，恭請紙糊之大士爺神像坐鎮，遂展開一連串祈福普渡儀式，包含誦梁皇寶懺、瑜伽焰口等，普施孤魂，亦祈合境平安。第三日完成所有儀式後，火化恭送大士爺，至此三朝法事科儀完滿結束。
            </p>
          </td>
          <td width="81">
            <p>民雄大士爺廟主辦</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>2022/10/14</p>
          </td>
          <td width="104">
            <p>觀世音菩薩出家紀念日朝山</p>
          </td>
          <td width="283">
            <p>
              農曆9月19日為觀世音菩薩出家紀念日，佛光山於此日舉行朝山禮佛修持活動，信眾由不二門啟行，在莊嚴的地鐘鐘聲引領下，朝禮至大雄寶殿，並由心保住持帶領回向。並透過拜大悲懺，望眾生能效法菩薩之悲心願力。
            </p>
          </td>
          <td width="81">
            <p>佛光山主辦</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>2022/10/20</p>
          </td>
          <td width="104">
            <p>慈濟歲末祝福</p>
          </td>
          <td width="283">
            <p>
              每年年底慈濟皆會舉辦歲末祝福活動，由證嚴法師帶領進行座談、開示、誦經祈福。今年首場歲末祝福自臺東靜思堂始，各地慈濟之據點接續輪流舉行，今年之歲末祈福尚以歌曲〈祈禱〉來祝禱，向所有人傳遞祝福之意。
            </p>
          </td>
          <td width="81">
            <p>佛教慈濟慈善事業基金會主辦</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>2022/11/27-12/04</p>
          </td>
          <td width="104">
            <p>法鼓山大悲心水陸法會</p>
          </td>
          <td width="283">
            <p>
              水陸法會為漢傳佛教中最重要、殊勝之祭儀，此次大悲心水陸法會共設11座壇場，計有大壇、楞嚴壇、地藏壇、藥師壇、淨土壇、華嚴壇、法華壇等，依不同儀軌設計，供不同法門各自修持，但因疫情僅開放大壇給一般信眾參加，其餘皆以線上為主，每座壇場皆有不同之法師說法，行功德回向、平等普施，普利冥陽。
            </p>
          </td>
          <td width="81">
            <p>法鼓山主辦</p>
          </td>
        </tr>
      </tbody>
    </table>
  </div>
</template>
