<template>
  <div>
    <div class="title">
      <h2>國樂篇</h2>
    </div>
    <hr />
    <p class="firstRow"></p>

    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="104">
            <p>時間</p>
          </td>
          <td width="123">
            <p>活動名稱</p>
          </td>
          <td width="217">
            <p>活動內容</p>
          </td>
          <td width="170">
            <p>備註</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/03/16、04/06、07/29</p>
          </td>
          <td width="123">
            <p>NCO器樂大賽－2022嗩吶新秀選拔「嗩向無敵」</p>
          </td>
          <td width="217">
            <p>
              NCO器樂大賽本屆為第九屆舉辦，是為選拔國內優秀之器樂演奏人才，提供展現技藝的平臺，透過公開舉辦的選秀活動，讓優秀的新生代演奏人才有嶄露頭角的機會，賽後並安排相關的音樂展演活動，擴大比賽效應並喚起大眾對傳統樂器的再認識及重視。
            </p>
          </td>
          <td width="170">
            <p>第一名溫育良並獲得最佳人氣獎。第二名廖亨碩並獲最佳魅力舞臺獎</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/04/26、04/28、04/30</p>
          </td>
          <td width="123">
            <p>2022臺北市琵琶民族器樂大賽</p>
          </td>
          <td width="217">
            <p>
              2022臺北市民族器樂琵琶大賽，為臺北市立國樂團所舉辦的第二十九屆比賽。2022年仍受疫情影響，海外選手難以入境參賽，因此將比賽分為「臺灣組」及「大陸及海外組」。
            </p>
          </td>
          <td width="170">
            <p>
              臺灣組第一名許妙伊，同時獲得《潯陽月夜》最佳詮釋獎。第二名王楷涵，並獲得《尋・耶婆瑟雞》最佳詮釋獎。第三名的方永華，則同時囊括了TCO團員特別獎及最佳舞臺魅力獎。「臺灣組」的前三名，04/30並參加琵琶名家之夜「彈心」音樂會演出
            </p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/05/28-05/29</p>
          </td>
          <td width="123">
            <p>第一屆新北民族器樂神農盃大賽</p>
          </td>
          <td width="217">
            <p>
              先嗇宮民族管弦樂團為第一次舉辦器樂大賽，地點：新北市立新北高中。自選曲一首，採混組分齡比賽，器樂包含：二胡、高胡、中胡、笛子、傳統笙、三十六簧、古箏、揚琴、琵琶、柳琴、阮咸、嗩吶。參賽組別分別為：國小中年級組；國小高年級組；國中組；高中職組；成人組（年滿18歲）。評審郭聯昌、陳鄭港、李英、黃新財、黃正銘、安敬業、林心蘋、張沛翎、朱樂寧、巫致廷。
            </p>
          </td>
          <td width="170">
            <p>
              國小中年級組金獎張馨方，國小高年級組金獎詹茗茗，國中組金獎葉彥伯，高中組金獎謝沐辰，成人組金獎賴玥臻，各獲得獎金6000元及獎盃一座。成績特優（金獎）者，需參加主辦單位安排之音樂會（8/6）協奏演出
            </p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/07/23-07/25</p>
          </td>
          <td width="123">
            <p>嘉義國樂營</p>
          </td>
          <td width="217">
            <p>
              2022嘉義國樂營活動已是第六屆舉辦，本屆標題「海陸」。活動宗旨為提升國樂演奏水準、個人演奏實力及民眾欣賞國樂興趣、並增進各校國樂社之情感交流，以快樂學習國樂為活動之最大理念。
            </p>
          </td>
          <td width="170">
            <p>
              由南華大學、嘉義民族管弦樂團、蒼音樂集主辦，南華大學民族音樂學系、嘉義高工國樂社、長榮大學桐昕國樂社、雲林科技大學思筑國樂社協辦
            </p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/08/02-08/07</p>
          </td>
          <td width="123">
            <p>臺南市民族管絃樂團指揮大師班暨青少年國樂訓練營</p>
          </td>
          <td width="217">
            <p>
              2022年「點石成金」是臺南歸仁文化中心整建完成後首辦的國樂暑期營隊活動標題，辦理指揮大師班暨青少年國樂訓練營，同時將培訓青少年國樂人才，召集國小至高中的國樂尖兵，成立青少年國樂團，體驗職業樂團級別的排練及演出。
            </p>
          </td>
          <td width="170">
            <p>臺南市政府文化局主辦，臺南市民族管絃樂團策辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/08/22-08/27</p>
          </td>
          <td width="123">
            <p>臺北市立國樂團國樂研習營</p>
          </td>
          <td width="217">
            <p>
              2022年臺北市立國樂團國樂研習營「暑111夏」，其目的以發揚傳統文化，推廣國樂教育為主要目的，輔導國內國樂社團學生，提升國樂演奏技術水準並提供青少年暑假正當之課外活動。希望學習者透過研習活動，建立正確演奏觀念，提高學習興趣，提升演奏水準。透過相關課程的安排，增進學員對中國音樂的了解。
            </p>
          </td>
          <td width="170">
            <p>臺北市立國樂團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/08/22-08/27</p>
          </td>
          <td width="123">
            <p>躍然指上－2022 TCO指揮研習營</p>
          </td>
          <td width="217">
            <p>
              臺北市立國樂團為推廣合奏藝術，特為志於學習指揮的年輕音樂家搭建學習國樂作品之平臺。
            </p>
          </td>
          <td width="170">
            <p>臺北市立國樂團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/09/24</p>
          </td>
          <td width="123">
            <p>2022器樂大賽</p>
          </td>
          <td width="217">
            <p>
              桃園市國樂團為了推廣國樂器演奏技藝，發掘演奏人才，特舉辦器樂大賽，讓30歲以內愛好音樂的優秀青年人才，有機會在舞臺上一展身手。
            </p>
          </td>
          <td width="170">
            <p>
              最佳人氣獎－陳廷宇。最佳魅力舞臺獎－姜均。最佳詮釋優勝獎
              笙組－姜均、揚琴組－李翎喬。《桃園四季》作曲家特別獎－李翎喬
            </p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/10/08</p>
          </td>
          <td width="123">
            <p>高雄左營萬年季－壬寅鼓蕩虎嘯南瀛行－全國傳統鼓藝大賽</p>
          </td>
          <td width="217">
            <p>
              為發揚傳統鼓樂文化技藝，舉辦全國鼓藝競賽以互相交流、觀摩與切磋；另作為鼓勵民眾參與學習的機會，進一步提升國人對打擊樂的興趣與認識。地點：高雄市左營孔子廟。
            </p>
          </td>
          <td width="170">
            <p>高雄左營聖門靈霄寶殿天公廟主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/10/15-10/16</p>
          </td>
          <td width="123">
            <p>國樂口述歷史工作坊</p>
          </td>
          <td width="217">
            <p>
              口述歷史是蒐集與保留史料的一個重要的方法與途徑，需透過錄音記錄，蒐集當事人的直接資料，如照片、證書、獎狀（章）或手稿。口述歷史可作為過去書面紀錄的補充，具輔助與印證價值。臺北市立國樂團為國樂界首次舉辦的口述歷史研習，並獲得多方專家學者的關切與支持。
            </p>
          </td>
          <td width="170">
            <p>臺北市立國樂團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/10/15-10/16</p>
          </td>
          <td width="123">
            <p>TCO國樂同樂會</p>
          </td>
          <td width="217">
            <p>
              原訂於9/3-9/4舉行的TCO國樂同樂會，因颱風延期至10/15-10/16舉行，計有8個國樂團隊參與：台北正心箏樂團、留聲姬樂團、紅樓樂團、中山建中校友國樂團、鼓往金來鼓樂藝術團、瘋嗩樂團、漩指Music、樂友國樂團。
            </p>
          </td>
          <td width="170">
            <p>臺北市立國樂團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/10/29</p>
          </td>
          <td width="123">
            <p>臺藝風華－2022第二屆臺藝國樂系友盃作曲比賽</p>
          </td>
          <td width="217">
            <p>
              系友盃作曲比賽目的在提供一個平臺，鼓勵國樂人才發揮創作才能，並藉此增進校友、在校生與母系之連結。
            </p>
          </td>
          <td width="170">
            <p>
              在校生第一名劉德奕，校友第一名林辰樺，校友第二名文尹宸並獲得最佳人氣獎，佳作林辰樺，本次比賽增加最佳演奏獎，由演奏古箏的謝欣怡獲得
            </p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/02-2022/07</p>
          </td>
          <td width="123">
            <p>高雄春天藝術節</p>
          </td>
          <td width="217">
            <p>
              2022年高雄春天藝術節為第十三年舉辦，以創新、首演、自製、經典題材出發，演出包括草地音樂會、自製歌劇、舞蹈、傳統戲曲、小劇場，節目近40檔、72場次。其中國樂節目有5場。
            </p>
          </td>
          <td width="170">
            <p>
              高雄市政府文化局、財團法人高雄市文化基金會、財團法人高雄市愛樂文化藝術基金會主辦
            </p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/12/17-12/18</p>
          </td>
          <td width="123">
            <p>TCO廣場藝術節</p>
          </td>
          <td width="217">
            <p>
              TCO廣場藝術節為一免費跨域表演活動。12/18由O劇團帶來國樂限定版的《巧虎奇幻音樂世界》在臺北市中央藝文公園演出。
            </p>
          </td>
          <td width="170">
            <p>臺北市立國樂團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022</p>
          </td>
          <td width="123">
            <p>紀念馬偕來臺宣教150年</p>
          </td>
          <td width="217">
            <p>
              2022年為馬偕來臺宣教150週年，臺灣及加拿大臺鄉會感念馬偕對臺灣的無私大愛，以各種形式來紀念馬偕，如：中華郵政發行「馬偕來臺150週年紀念郵票」；真理大學策展規劃了一連串的紀念活動，包括發行紀念冊，馬偕故居、牛津學堂的穿越時空隧道、籃球&times;桌球賽、設置馬偕紀念銅像等等；臺灣大學亦規劃了「馬偕來臺150週年：世代傳承從臺灣到國際－時空阻擋不了的愛」3/4-8/31的特展等等。這麼多來自各方的紀念活動，都是臺灣人飲水思源深懷感恩的面向。臺北市立國樂團及臺灣國樂團於臺北表演藝術中心、高雄衛武營國家藝術文化中心歌劇院及臺灣戲曲中心大表演廳演出《蔥仔開花》。及《馬偕情書》。
            </p>
          </td>
          <td width="170">
            <p>真理大學、臺灣大學、臺北市政府、國立傳統藝術中心主辦</p>
          </td>
        </tr>
      </tbody>
    </table>
  </div>
</template>
