<template>
  <div>
    <div class="title">
      <h2>福佬歌謠篇</h2>
    </div>
    <hr />
    <p class="firstRow"></p>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="104">
            <p>時間</p>
          </td>
          <td width="123">
            <p>活動名稱</p>
          </td>
          <td width="274">
            <p>活動內容</p>
          </td>
          <td width="113">
            <p>備註</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/01/22-12/10</p>
          </td>
          <td width="123">
            <p>接班人好戲台－111年傳統藝術接班人駐園演出計畫</p>
          </td>
          <td width="274">
            <p>
              此駐園演出每年固定邀請登錄國家重要傳統藝術保存者或保存團體傳習計畫之結業藝生共同參與，2021年5月曾因疫情影響故一度暫停演出。2022年則如期舉行，共有
              14個演出團隊共同參與。
            </p>
          </td>
          <td width="113">
            <p>國立傳統藝術中心主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/03/18-03/20、10/13-10/15</p>
          </td>
          <td width="123">
            <p>恆春半島歌謠祭</p>
          </td>
          <td width="274">
            <p>
              2021年半島歌謠祭因疫情影響順延至2022年3月。2022年則如期舉辦，除了音樂表演的呈現，亦增加在地時裝走秀節目。
            </p>
          </td>
          <td width="113">
            <p>屏東縣政府主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/10/13-10/16</p>
          </td>
          <td width="123">
            <p>恆春民謠大賽</p>
          </td>
          <td width="274">
            <p>
              民謠大賽舉辦至今已至第十五屆，參賽項目分為靜態的民謠詩詞與民謠詩畫與動態的民謠演唱兩類。
            </p>
          </td>
          <td width="113">
            <p>屏東縣政府主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/10/08-10/10</p>
          </td>
          <td width="123">
            <p>臺灣唸歌節</p>
          </td>
          <td width="274">
            <p>
              2014年至今持續舉辦，2021與2022年與「舊物盛典（JOWO
              Market）」聯手舉辦。活動為期三日，主題分別為「唸歌之夜」、「江湖賣藥郎－唸歌打拳頭」、「南北大會師」。
            </p>
          </td>
          <td width="113">
            <p>微笑唸歌團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/09/12-09/16</p>
          </td>
          <td width="123">
            <p>
              國立臺灣交響樂團NTSO111年度世界閱讀日「走讀臺灣計畫－尋訪恆春民謠先師陳達」
            </p>
          </td>
          <td width="274">
            <p>
              由文化部規劃的「走讀臺灣」系列活動，以恆春民謠先師－陳達先生為主題所衍伸出一場走讀、三場講座與一場民謠音樂會。
            </p>
          </td>
          <td width="113">
            <p>國立臺灣交響樂團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/09/03-09/10/02（每週六、日）</p>
          </td>
          <td width="123">
            <p>2022台灣月琴民謠祭</p>
          </td>
          <td width="274">
            <p>
              自2009以來，首次於2011年因疫情影響被迫暫停演出。2022年則如期舉行。其演出除了音樂的呈現，另舉辦月琴彈奏入門、北管、歌仔戲、四塊仔體驗、月琴背帶編織、窗貼剪紙等工作坊以及月琴裝置藝術展。
            </p>
          </td>
          <td width="113">
            <p>台灣月琴民謠協會主辦</p>
          </td>
        </tr>
      </tbody>
    </table>
  </div>
</template>
