<template>
  <div>
    <div class="title">
      <h2>西樂及混合編制篇</h2>
    </div>
    <hr />
    <p class="firstRow"></p>

    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="94">
            <p>時間</p>
          </td>
          <td width="132">
            <p>活動名稱</p>
          </td>
          <td width="274">
            <p>活動內容</p>
          </td>
          <td width="113">
            <p>備註</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/03/03-03/04、03/10、04/19</p>
          </td>
          <td width="132">
            <p>力晶2022藝文饗宴－許博允創作生涯六十週年</p>
          </td>
          <td width="274">
            <p>
              臺灣資深作曲家許博允先生創作生涯六十週年回顧展，演出許先生各時期的六首代表作品，包含《琵琶隨筆》、《心》、《寒食》、《東方幻想》、《點線面體》、《境》。
            </p>
          </td>
          <td width="113">
            <p>新象股份有限公司主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/05/27-05/28</p>
          </td>
          <td width="132">
            <p>「臺灣新聲力+」系列音樂會－《擊刻風景》與《名家聚擊》</p>
          </td>
          <td width="274">
            <p>
              朱宗慶打擊樂團專場《擊刻風景》，精選當代擊樂經典，集合藝術家董陽孜、作曲家賴德和、多媒體藝術家周東彥三位名家，一同展現打擊樂與多媒體之間的即刻呼應；《名家聚擊》則邀請8組臺灣優秀擊樂家合作演出8首巧妙各異的國人作品。
            </p>
          </td>
          <td width="113">
            <p>朱宗慶打擊樂團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/07/26</p>
          </td>
          <td width="132">
            <p>講予全世界聽&mdash;路寒袖詩選歌樂創作</p>
          </td>
          <td width="274">
            <p>
              詠樂集2022年以詩人路寒袖為專題，詩人提倡「臺灣雅歌」，認為雅與俗之間不是涇渭分明，因此其詩作同時受到流行音樂與古典音樂界的青睞，為詩壇罕見現象，當代作曲家游昌發、賴德和、潘皇龍及李和莆都曾為其詩作譜曲。本場音樂會除了演出上述作曲家之作品，亦委託錢善華、陳瓊瑜、陳欣蕾各譜兩首詩作。
            </p>
          </td>
          <td width="113">
            <p>詠樂集主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/08/07</p>
          </td>
          <td width="132">
            <p>交響臺北2022－錢南章第五號交響曲</p>
          </td>
          <td width="274">
            <p>
              臺北市立交響樂團委託作曲家錢南章之新創作品，作為臺北表演藝術中心開幕節目，為錢南章創作生涯第五號交響曲。
            </p>
          </td>
          <td width="113">
            <p>臺北市立交響樂團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/08/23- 2023/01/15</p>
          </td>
          <td width="132">
            <p>上帝與家園的浪漫&mdash;陳泗治逝世三十周年紀念特展</p>
          </td>
          <td width="274">
            <p>
              2022年適逢陳泗治逝世三十周年，為紀念這位臺灣重要的音樂家，國立傳統藝術中心臺灣音樂館特規劃〈上帝與家園的浪漫－陳泗治逝世三十周年紀念特展〉，展出陳泗治相關的照片、文物、樂譜、筆記、書信等，展場亦規畫音樂賞析及紀錄片播映，同時搭配推廣講座與活動等，帶領社會大眾認識陳泗治的人生歷程、音樂創作、教育理念，以及對臺灣音樂發展的貢獻。
            </p>
          </td>
          <td width="113">
            <p>策展人徐玫玲，國立傳統藝術中心臺灣音樂館主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/10/01</p>
          </td>
          <td width="132">
            <p>《客籍前輩音樂家：徐松榮與曾興魁》舊作新曲音樂會</p>
            <p>「2022臺灣音樂憶像系列」</p>
          </td>
          <td width="274">
            <p>
              徐松榮與曾興魁為資深客籍作曲家，前者畢生致力於基礎教育的扎根，以傳統素材運用調性語法從事創作；後者則以習自德國當代思維的前衛音樂技法表達其音樂美學。本場音樂會將回顧他倆為臺灣這塊土地留下的歷史聲音印記，曲目包含鋼琴組曲、兒童合唱、室內樂、混聲合唱等。
            </p>
          </td>
          <td width="113">
            <p>國立傳統藝術中心臺灣音樂館主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/10/16</p>
          </td>
          <td width="132">
            <p>NSO X呂紹嘉「傳奇與傳承&mdash;紀念江文也」</p>
          </td>
          <td width="274">
            <p>
              此音樂會以臺灣作曲家江文也為主題，音樂會將演出在奧運比賽中獲獎的《臺灣舞曲》、描繪古都北京的風土民情的《北京點點》、以西方管弦樂重新編作儒家孔廟祭典音樂的《孔廟大成樂章》，以及由顏名秀所創作，使用江文也作品中的主題與素材所完成的《孤塵》。
            </p>
          </td>
          <td width="113">
            <p>國家交響樂團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/10/19</p>
          </td>
          <td width="132">
            <p>台北室內合唱團三十週年團慶音樂會「台北室內．三十而已」</p>
          </td>
          <td width="274">
            <p>
              台北室內合唱團三十週年團慶音樂會「台北室內．三十而已」，為慶祝台北室內合唱團30歲生日快樂，同時也傳達不過30而已，未完待續的精神。合唱團將擷取過往每一次精彩，化為底蘊，以成熟藝術家姿態，走出舒適圈，朝未來不可知領域前進，與聽眾共同回顧過去的光榮以及展望未來的光景。
            </p>
          </td>
          <td width="113">
            <p>台北室內合唱團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/10/28、10/30</p>
          </td>
          <td width="132">
            <p>2022年臺北國際現代音樂節「中西合璧」與「臺灣當代獨奏作品集」</p>
          </td>
          <td width="274">
            <p>
              2022臺北國際現代音樂節由中華民國現代音樂協會主辦，演出兩場不同曲目與編制的國人當代音樂創作：「中西合璧」場結合中西樂器演出6首室內樂作品，其中包含作曲家潘皇龍、呂文慈及李雅婷的首演新作；「臺灣當代獨奏作品集」演出7首獨奏作品，同時委託蔡淩蕙、馬定一與鄭建文譜寫新作。
            </p>
          </td>
          <td width="113">
            <p>中華民國現代音樂協會主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/11/12</p>
          </td>
          <td width="132">
            <p>亞洲作曲家聯盟臺灣總會「音樂臺灣2022作曲聯展 臺中場」</p>
          </td>
          <td width="274">
            <p>
              「音樂臺灣」系列音樂會為亞洲作曲家聯盟臺灣總會年度盛事，以創造臺灣作曲家展演與交流的平臺，活絡臺灣當代音樂發展為目標。本年度共規劃臺中一場及臺北兩場，臺中場委託林進祐、謝宗仁創作新曲，另選出多首會員徵曲之合唱、室內樂作品，此次也安排許常惠、馬水龍的作品演出，以紀念生前對曲盟的貢獻。
            </p>
          </td>
          <td width="113">
            <p>亞洲作曲家聯盟臺灣總會主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/11/27</p>
          </td>
          <td width="132">
            <p>對位當代室內樂系列V「聽・聲－彩虹的聲音們」</p>
          </td>
          <td width="274">
            <p>
              對位室內樂團以對音樂的熱情，透過器樂與人聲不同的組合，豐富音樂色彩與曲目多樣性。本音樂會安排6部作品，包含應廣儀《四聖諦初探》、陳宜貞《漫步日暮時》&amp;《營火旁》、林佳瑩《Isolarion》、高愷怡《聲存》、楊祖垚《藍III》、趙菁文《在影子上，彩虹的聲音們》。
            </p>
          </td>
          <td width="113">
            <p>對位室內樂團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/12/25</p>
          </td>
          <td width="132">
            <p>「我們的二〇年代」2022時間藝術工作室委託創作專場</p>
          </td>
          <td width="274">
            <p>
              時間藝術工作室除推廣當代音樂，也嘗試與不同領域的藝術家合作，探索視覺、空間和聲音之間的關係，創作靈感來自當地傳統和音樂科技。本場音樂會是「時間藝術工作室與朋友們的音樂週」系列之壓軸，無間斷地演出5部當代音樂作品，包含楊祖垚《奧塔維亞素描》、徐儀《侘寂》、卓越《艷陽之下...》、許德彰《漏斷II》、潘皇龍《東南西北X》。
            </p>
          </td>
          <td width="113">
            <p>時間藝術工作室主辦</p>
          </td>
        </tr>
      </tbody>
    </table>
  </div>
</template>
