<template>
  <div>
    <div class="title">
      <h2>道教、法教音樂篇</h2>
    </div>
    <hr />
    <p class="firstRow"></p>

    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="104">
            <p>時間</p>
          </td>
          <td width="123">
            <p>活動名稱</p>
          </td>
          <td width="274">
            <p>活動內容</p>
          </td>
          <td width="113">
            <p>備註</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/01/11</p>
          </td>
          <td width="123">
            <p>永靖詹府三七午夜拔度功德</p>
          </td>
          <td width="274">
            <p>
              永靖詹家自原鄉就有香花傳統，渡海來臺後承續祖業，因擅長弄鐃而聞名全臺，吸引各地釋教法師前往拜師，為中部知名的釋教體系。詹家的老母親因病過世後，因詹家兄弟在道、釋二教的廣闊交友與良好人緣，由行業圈內的好友們替其安排一連串拔度功德法事。
            </p>
          </td>
          <td width="113">&nbsp;</td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/02/06-02/08</p>
          </td>
          <td width="123">
            <p>白河店仔口福安宮祈安禮斗三天法會</p>
          </td>
          <td width="274">
            <p>
              白河店仔口福安宮，主祀天上聖母，是白河地區的重要廟宇。近年來廟宇行銷活動經營相當出色，此次的案例則是該廟新設立的新春禮斗，聘請朴子混元道壇廖健男道長前來主法，啟建為期3天的法會。
            </p>
          </td>
          <td width="113">&nbsp;</td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/03/31-04/01</p>
          </td>
          <td width="123">
            <p>番仔溝玄武宮重修入火安座大典</p>
          </td>
          <td width="274">
            <p>
              番仔溝玄武宮主祀玄天上帝，陪祀福德正神、註生娘娘等神，是番仔溝地區的信仰中心。新廟於2022年4月1
              日子時重新入火安座，並聘請來自嘉義市的龍山保護道壇王國信道長前來主持為期一天一夜的科儀，是相當完整的道教方式安龍謝土。
            </p>
          </td>
          <td width="113">&nbsp;</td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/06/15-06/19</p>
          </td>
          <td width="123">
            <p>高雄八德宮五朝祈安圓醮大典</p>
          </td>
          <td width="274">
            <p>
              高雄八德宮主祀王母娘娘，陪祀文衡聖帝、金龍太子等神。2020年新廟落成入火安座，啟建慶成二朝水火三朝清醮，2022年適逢入火安座三周年慶，再度啟建三載圓科五朝祈安圓醮。
            </p>
          </td>
          <td width="113">&nbsp;</td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/08/06、08/25</p>
          </td>
          <td width="123">
            <p>鹽水輪普－以鹽水會真壇王百祥道長為例</p>
          </td>
          <td width="274">
            <p>
              臺南市鹽水區是座擁有近400年歷史的古老小城，街上以護庇宮作為信仰中心，境內各廟在農曆7月的月初起始至月底分別有各自的普度日期，這樣的輪流普度制度自鹽水地區流傳已久，故稱之為「鹽水輪普」。
            </p>
          </td>
          <td width="113">&nbsp;</td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/10/05-10/10</p>
          </td>
          <td width="123">
            <p>白沙屯五雲宮迎聖五朝王船醮</p>
          </td>
          <td width="274">
            <p>
              此次案例為苗栗知名廟宇白沙屯五雲宮所啟建的福延二甲子迎聖五朝王船醮。此次正是慶祝富美七大巡蒞臨本境120週年，經由神示建造王船啟建迎聖五朝王船醮典。
            </p>
          </td>
          <td width="113">&nbsp;</td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/11/01-11/02</p>
          </td>
          <td width="123">
            <p>新竹港北陳府一朝宿啟功德</p>
          </td>
          <td width="274">
            <p>
              新竹南寮港北的陳府為了超度過世的母親所啟建的一朝宿啟功德，由於孝男陳昱吰先生本身亦是從事道業的資深道士，因此這場大齋功德也是道壇俗稱的「內行事」。
            </p>
          </td>
          <td width="113">&nbsp;</td>
        </tr>
      </tbody>
    </table>
  </div>
</template>
