<template>
  <div>
    <div class="title">
      <h2>客家音樂篇</h2>
    </div>
    <hr />
    <p class="firstRow"></p>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="104">
            <p>時間</p>
          </td>
          <td width="123">
            <p>活動名稱</p>
          </td>
          <td width="274">
            <p>活動內容</p>
          </td>
          <td width="113">
            <p>備註</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022</p>
          </td>
          <td width="123">
            <p>111年傳統藝術接班人－駐團演訓計畫（榮興客家採茶劇團）</p>
          </td>
          <td width="274">
            <p>
              國立傳統藝術中心為強化民間戲曲人才培訓機制，自108年起推動「傳統藝術接班人－駐團演訓計畫」，協助傳統藝術團隊媒合適宜之青年習藝生著團習藝，透過長期隨團實務演出工作與舞臺實踐，培訓新生代接班人。此外，為延續傳統表演藝術的薪傳工作，擬自111年起試辦銜接計畫－「傳統藝術接班人2.0－青年團員團輔導計畫」，支持、完善戲曲產業就業體系，用以穩固傳統戲曲表演市場。
            </p>
            <p>
              「111年傳統藝術接班人－駐團演訓計畫」共計11團隊，其中包含客家戲團隊「榮興客家採茶劇團」，通過審查習藝生共計6位：陳怡婷、陳怡如、劉姿吟、鍾繼儀、古雨玄、鄧愔珂；「111年傳統藝術接班人－青年團員團輔導計畫」共計6團隊，其中包含客家戲團隊「榮興客家採茶劇團」，通過審查習藝生共計3位：蘇國慶、胡毓昇、吳代真。
            </p>
          </td>
          <td width="113">
            <p>國立傳統藝術中心主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022</p>
          </td>
          <td width="123">
            <p>111年度重要傳統表演藝術傳習計畫（客家八音）</p>
          </td>
          <td width="274">
            <p>
              文化部依「文化資產保存法」辦理保存維護相關傳習計畫，委託保存者進行該項技藝或藝能之傳習教學，錄取藝生將接受保存者3-6年的習藝課程，習藝屆滿4年藝生得提出申請結業考核。
            </p>
            <p>
              111年度「重要傳統表演藝術客家八音－苗栗陳家班北管八音團」習藝生共有5位，包括鄭婷文、王筑葦、宋珮容、簡逸君、朱哲民。
            </p>
          </td>
          <td width="113">
            <p>文化部文化資產局主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/06/10-09/30</p>
          </td>
          <td width="123">
            <p>2022竹風縣藝</p>
          </td>
          <td width="274">
            <p>
              為推廣客家戲曲，新竹縣政府文化局與財團法人新竹縣文化基金會共同合作舉辦「2022竹風縣藝」系列活動，規劃共14場次，巡迴全縣13鄉鎮，敬邀全臺多組客家戲曲、八音演出團隊，包括新樂園戲劇團、新竹北埔八音團、松興戲劇團、國立臺灣戲曲學院青年劇團等，期盼藉此系列活動讓各族群有機會認識客家戲曲藝術。此外，因考量新竹縣多元族群融合性質，亦依據區域特質安排歌仔戲、原住民舞蹈、親子劇團及電影等節目。
            </p>
          </td>
          <td width="113">
            <p>新竹縣政府、新竹縣議會指導</p>
            <p>財團法人新竹縣文化基金會主辦</p>
            <p>新竹縣政府文化局、十三鄉鎮市區所承辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/07-2022/10</p>
          </td>
          <td width="123">
            <p>客家八音重點團隊技藝保存計畫</p>
          </td>
          <td width="274">
            <p>
              為保存客家八音傳統樂曲，由客家委員會主辦，集結全臺各地多組客家八音團隊（參與團隊包括田屋北管八音團、深井新興軒北管八音團、美濃客家八音團、竹頭背客家八音團、關西祖傳隴西八音團、苗栗縣益揚軒八音團等），假國立臺灣交響樂團演奏廳分別執行錄音計畫。
            </p>
          </td>
          <td width="113">
            <p>客家委員會主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/07/16-09/04</p>
          </td>
          <td width="123">
            <p>唱Do心花開－2022客家歌謠客家歌謠交流觀摩賽</p>
          </td>
          <td width="274">
            <p>
              為推動客家語言與文化藝術永續傳承，透過客語歌謠之傳唱，提升客家語言文化與精神之能見度，並提供各地區客家社團成果展演舞臺，提升客家鄉親互動交流機會，客家委員會特別舉辦「唱Do心花開－2022客家歌謠交流觀摩賽」，於全臺依據地域區別舉行「北區」、「中區」、「南區」、「東區」等4個場次賽事。
            </p>
          </td>
          <td width="113">
            <p>客家委員會主辦</p>
            <p>龍閣文化傳播有限公司、好痛音樂事業有限公司活動執行</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/07/30-10/01</p>
          </td>
          <td width="123">
            <p>2022精緻客家大戲《海東奇逢》</p>
          </td>
          <td width="274">
            <p>
              《海東奇逢》為客家委員會主辦、「榮興客家採茶劇團」2022年度製作精緻客家大戲，此劇為客家委員會「108-109年客家傳統戲曲劇本創作徵選」首獎之《東海奇逢》修改而成，文化顧問周錦宏，戲劇顧問徐亞湘，藝術總監、音樂設計鄭榮興，製作人鄭月景，執行製作鄭漪珮，劇作家林曉英，導演胡宸宇，舞臺設計黃日俊，音效設計林奕辰。此劇於全臺各地巡演共計8個場次。
            </p>
          </td>
          <td width="113">
            <p>客家委員會主辦、榮興客家採茶劇團演出</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/08/13-08/19</p>
          </td>
          <td width="123">
            <p>義魄千秋－2022義民祭在新竹縣</p>
          </td>
          <td width="274">
            <p>
              「義民祭」為新竹、桃園十五大庄輪值區組成的盛大活動，亦是客家人心中重要的節日。而「義民爺」為客家人所信仰的神，客家人以實踐其忠義精神為信念，成為客家文化的核心價值。「義民祭」以褒忠亭為中心，參與輪流值年的客家十五大庄，涵蓋範圍廣闊。今（111）年由新埔擔任輪值庄，輪值總爐主為蔡興隆。
            </p>
            <p>
              「義魄千秋2022義民祭在新竹縣」由新竹縣政府、新竹縣議會、財團法人台灣省新竹縣褒忠亭、新埔聯庄祭典區共同主辦，規劃一系列祭典與相關活動，其中亦包括音樂相關活動，如：08/13開幕式「全國客家八音大匯演」（關西祖傳隴西八音團、田屋北管八音團、吉聲八音團、苗栗縣益揚軒八音團、新埔內立同樂軒八音團、新竹北埔八音團、和成八音團、美濃客家八音團、深井新興軒北管八音團）、08/17「祭典儀式－祭典祈福大典」中有多團客家八音（新竹北埔八音團、新埔內立同樂軒、和成八音團、苗栗賢思北管八音團等）參與其中。
            </p>
          </td>
          <td width="113">
            <p>客家委員會指導</p>
            <p>
              新竹縣政府、新竹縣議會、財團法人台灣省新竹縣褒忠亭、新埔聯庄祭典區主辦
            </p>
            <p>
              新埔鎮公所、財團法人褒忠亭義民中學財團、財團法人新竹縣文化基金會、TBC/北視協辦
            </p>
            <p>新竹縣政府文化局承辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/09/01-10/30</p>
          </td>
          <td width="123">
            <p>響客－2022客家傳統音樂節</p>
          </td>
          <td width="274">
            <p>
              為保存客家傳統並深化族群認同，桃園市政府客家事務局今（111）年以「客家傳統音樂」為主題，希望透過傳統音樂活動來維繫文化世代的傳承。本系列活動皆於新設立場館「桃園北區客家會館」舉辦，活動包含4個主題：「山歌不間斷」、「客庄新民謠」、「八音跨域合作」、「跨世代唱經典－致敬賴碧霞」等。
            </p>
          </td>
          <td width="113">
            <p>桃園市政府客家事務局主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/09/24</p>
          </td>
          <td width="123">
            <p>藝湛登峯「111年重要傳統藝術保存者」授證典禮</p>
          </td>
          <td width="274">
            <p>
              自98年起，文化部依據《文化資產保存法》登錄重要傳統表演藝術、重要傳統工藝，並陸續認定保存者。110年登錄認定保存者共有4位，分別為重要傳統表演藝術「布袋戲」保存者江賜美藝師、「客家八音」鄭榮興藝師、重要傳統工藝「細木作」保存者游禮海藝師及「傳統建築彩繪」保存者莊武男藝師。
            </p>
            <p>
              文化部文化資產局於09/24舉行「111年重要傳統藝術保存者」授證典禮，由文化部長李永得頒授認定證書予4位保存者。今日典禮壓軸演出，為鄭榮興藝師率領「苗栗陳家班北管八音團」演出客家八音【糶酒】組曲。
            </p>
          </td>
          <td width="113">
            <p>文化部主辦</p>
            <p>文化部文化資產局承辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/10/08-11/12</p>
          </td>
          <td width="123">
            <p>美濃藝穗節</p>
          </td>
          <td width="274">
            <p>
              「美濃藝穗節」為國家發展委員會、客家委員會、高雄市政府指導「湖畔文化季－融入雙語元素推動計畫」，由高雄市政府客家事務委員會主辦，自10/08雙十連假開始，數個週末在「美濃客家文物館」舉行一系列與在地文化結合的藝文、親子活動，其中包含與音樂相關的「藝起唱山歌」（參與演出者包括黃火廷、黃淑媛、賴鴛鴦、羅祥漢、蕭蓮英）、「客家八音展演」（參與團隊包括美濃客家八音團、竹頭背客家八音團、溫福仁客家八音團、林作長客家八音團）等，活動至11/12結束。
            </p>
          </td>
          <td width="113">
            <p>國家發展委員會、客家委員會、高雄市政府指導</p>
            <p>高雄市政府客家事務委員會主辦</p>
            <p>高雄市政府毒品防治局、美濃區各級學校協辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/10/20-11/13</p>
          </td>
          <td width="123">
            <p>第六屆2022承功－新秀舞臺（客家戲）</p>
          </td>
          <td width="274">
            <p>
              國立傳統藝術中心自2016年起持續舉辦「承功－新秀舞臺」，透過推動戲曲人才培育、駐團演訓及實習等計畫，讓傳統藝術圈的資深藝師能將技藝傳承，有志學習之新生代藝生得以獲得習藝指點，並協助演藝團隊栽培藝生，期望傳統戲曲的文化精髓能夠永續傳承。「第六屆2022承功－新秀舞臺」系列節目，集結歌仔戲、亂彈戲、客家戲、豫劇、京劇等5個劇種輪番競戲，敬邀全臺各地共12團戲曲團隊、16位青年新秀演員，集結匯演12檔、22場演出。
            </p>
            <p>
              本屆劇展採徵選與邀演雙軌制，策展人劉美芳，有「專場演出」與「半場競演」兩種形式。其中，客家戲演出團隊為「榮興客家採茶劇團」，新秀演員劉錦洲，演出劇目《十八羅漢收大鵬》，所用曲調包含客家採茶戲曲調與亂彈曲腔。演出日期11月4日、11月6日。
            </p>
          </td>
          <td width="113">
            <p>文化部指導</p>
            <p>國立傳統藝術中心主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/11/06</p>
          </td>
          <td width="123">
            <p>《賴在八音－客家八音賴義發藝師紀錄片》首映會</p>
          </td>
          <td width="274">
            <p>
              由新竹縣政府、新竹縣議會主辦，新竹縣政府文化局策劃製作的紀錄片《賴在八音－客家八音賴義發藝師紀錄片》，歷經1年多時間，貼身拍攝客家八音藝師－賴義發的日常，如何致力於推廣、傳承客家文化，詳實紀錄88年來賴義發學習、傳承客家八音的經歷。本片於11月6日14:00假新竹縣政府文化局演奏廳舉行首映會，活動現場亦有《話說賴義發的客家八音（含收藏樂譜）》曲譜（賴義發/口述、賴彥儒/撰文、法蘭克郭/繪），供與會民眾登記預購。
            </p>
          </td>
          <td width="113">
            <p>新竹縣政府、新竹縣議會主辦</p>
            <p>新竹縣政府文化局承辦</p>
            <p>新竹北埔八音團協辦</p>
            <p>故事工廠製作團隊</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/11/08-12/24</p>
          </td>
          <td width="123">
            <p>111年收冬戲</p>
          </td>
          <td width="274">
            <p>
              「客家委員會」每年皆會於年底策劃主辦「收冬戲」系列演出，象徵感謝神明一年來保佑客庄並賜予平安。透過與各地廟方、客家劇團合作，於廟前搭棚演出客家戲，傳承、推廣客家戲曲，讓各地民眾有機會近距離欣賞客家藝術文化。今「111年收冬戲」系列演出，於全臺9個縣市敬邀10組客家劇團（國立臺灣戲曲學院客家戲學系、德泰戲劇團、新樂園戲劇團、金滿圓戲劇團、景勝戲劇團、金興社歌劇團、新月娥歌劇團、榮英客家戲劇團、國立臺灣戲曲學院青年劇團、松興戲劇團）參與客家戲表演，共計10場次。
            </p>
          </td>
          <td width="113">
            <p>客家委員會主辦</p>
          </td>
        </tr>
        <tr>
          <td width="104">
            <p>2022/11/18</p>
          </td>
          <td width="123">
            <p>臺灣國樂團《藤纏樹》（以客家歌謠編配）</p>
          </td>
          <td width="274">
            <p>
              客家青年子弟羅仕龍回鄉，集結在地宗親，將老宅「羅屋書院」修繕再造，以羅曾茶妹為主角，將一生的故事編配為客家歌謠的系列樂曲，形式包括國樂團與精緻男聲多聲部結合演繹、原住民曲調等，並搭配多媒體影像播放呈現，結合有形與無形文化資產的別緻作品。本場演出曲目包括許多客家山歌民謠，包括【挑擔歌】、【老腔山歌】、【紗窗外】、【五更調】、【雪梅思君】等。
            </p>
          </td>
          <td width="113">
            <p>文化部指導</p>
            <p>國立傳統藝術中心主辦</p>
            <p>臺灣國樂團演出</p>
          </td>
        </tr>
      </tbody>
    </table>
  </div>
</template>
