<template>
  <div>
    <div class="title">
      <h2>跨界音樂與其他篇</h2>
    </div>
    <hr />
    <p class="firstRow"></p>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="94">
            <p>時間</p>
          </td>
          <td width="132">
            <p>活動名稱</p>
          </td>
          <td width="265">
            <p>活動內容</p>
          </td>
          <td width="113">
            <p>備註</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/01/08</p>
          </td>
          <td width="132">
            <p>「蝴蝶之謎」音樂會</p>
          </td>
          <td width="265">
            <p>
              桃園市國樂團邀請陳仕弦導演將歌劇《風流寡婦》加以改編、鍾耀光重新編曲，並將作品命名為《蝴蝶》。此外，也邀請了陳世霖（大提琴）、張翔媜（中阮）和3位聲樂家李增銘、林姿吟、許育甄等數位藝術家一同合作。
            </p>
          </td>
          <td width="113">
            <p>財團法人桃園市文化基金會主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/02/20</p>
          </td>
          <td width="132">
            <p>老戲院新舞台系列《赤腳紳士》</p>
          </td>
          <td width="265">
            <p>
              嬉班子非洲鼓舞劇團受邀由嘉義縣文化觀光局主辦的老戲院新舞台系列，以歌舞樂的呈現手法，將臺灣與非洲的藝文碰撞帶到嘉義。
            </p>
          </td>
          <td width="113">
            <p>嘉義縣文化觀光局主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/03/12</p>
          </td>
          <td width="132">
            <p>月光下的祝福</p>
          </td>
          <td width="265">
            <p>
              由臺北市立國樂團主辦的藝享系列，特別邀請音樂背景不盡同三位藝術家的若池敏弘（日本）、梁家寧（臺灣）、鍾於叡（臺灣）同臺展演、相互交流。將國樂與北印度古樂有機結合及發展，帶來耳目一新的聽覺饗宴。
            </p>
          </td>
          <td width="113">
            <p>臺北市立國樂團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/04/02-04/03</p>
          </td>
          <td width="132">
            <p>2022潮春爵Jazz Festival</p>
          </td>
          <td width="265">
            <p>
              潮春爵Jazz
              Festival藝術祭為期2天，活動場地劃分為戶外廣場、潮境舞臺、樂迷即興曲、春爵舞臺和爵士藝廊5個部分。音樂演出時段為18:00-22:00於春爵舞臺，總共邀請了12個團隊進行演出。
            </p>
          </td>
          <td width="113">
            <p>芮石國際整合行銷有限公司、港藝門有限公司主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/05/21</p>
          </td>
          <td width="132">
            <p>從非洲音樂到古巴爵士</p>
          </td>
          <td width="265">
            <p>
              致力於推廣爵士音樂的爵士低音提琴、作曲家徐崇育，本次講座結合非洲古巴爵士，分享其即興創作和非洲打擊樂器之性能及特徵。
            </p>
          </td>
          <td width="113">
            <p>桃園市A8藝文中心主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/06/11</p>
          </td>
          <td width="132">
            <p>《火山神話》篇西塔琴音吟遊現場Ex</p>
          </td>
          <td width="265">
            <p>
              AZeR吳欣澤的西塔琴音吟遊現場Ex系列中善用了許多不同的主題，例如：《日光海岸》、《在路上》、《平行宇宙》等。將不同的故事透過西塔琴等世界音樂的樂音作為媒介，傳達給觀眾。
            </p>
          </td>
          <td width="113">
            <p>西尤島融合樂團主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/07/06</p>
          </td>
          <td width="132">
            <p>真劇場音樂放輕鬆：普琈門的塔羅世界</p>
          </td>
          <td width="265">
            <p>
              普琈門PERFORMER樂團以塔羅牌作為發想，選出一些比較不同的牌色進行作曲，也請了一位塔羅師協助講解，並和觀眾進行互動，將整個演出連成一系列的塔羅故事。
            </p>
          </td>
          <td width="113">
            <p>趨勢教育基金會主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/08/12</p>
          </td>
          <td width="132">
            <p>邊緣轉生術</p>
          </td>
          <td width="265">
            <p>
              同根生A
              Root以臺灣的口傳歌謠和妖怪故事作為主題，進行改編、編創。新歌搶聽會也特別選在08/21中元節當日，將主題與節日做聯結，給觀眾帶來最直觀的感受。
            </p>
          </td>
          <td width="113">
            <p>國立臺灣大學藝文中心主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/09/17</p>
          </td>
          <td width="132">
            <p>2022桃園閩南文化節&mdash;總舖師辦桌比賽晚會</p>
          </td>
          <td width="265">
            <p>
              2022桃園閩南文化節「總舖師辦桌比賽」特別邀請采風樂坊演出其原創作品《阿銘上菜》，將演出作品與活動做有機結合，使臺灣的辦桌文化透過不同的媒介加以傳達。
            </p>
          </td>
          <td width="113">
            <p>桃園市政府文化局主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/10/14-10/16</p>
          </td>
          <td width="132">
            <p>世界音樂節</p>
          </td>
          <td width="265">
            <p>
              在文化部影視及流行音樂產業局的推動下，世界音樂節來到第六週年，為臺灣最大型的世界音樂類別戶外藝術節，也伴隨著下半年疫情解封的情勢，許多國內外的團隊皆赴臺進行大規模的文化交流活動。
            </p>
          </td>
          <td width="113">
            <p>
              文化部影視及流行音樂產業局主辦；第三天的活動（10/16）因氣候影響而取消
            </p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/11/26</p>
          </td>
          <td width="132">
            <p>
              2022 NTT遇見巨人&mdash;唐美雲歌仔戲團《冥遊記&mdash;帝王之宴》
            </p>
          </td>
          <td width="265">
            <p>
              《冥遊記&mdash;帝王之宴》為唐美雲歌仔戲團慶祝迎來二十五週年的全新製作，由陳健星編劇根據《唐太宗入冥記》加以編創；也邀請了灣聲樂團藝術總監李哲藝協助音樂設計，更與灣聲樂團一同共演。
            </p>
          </td>
          <td width="113">
            <p>臺中國家歌劇院主辦</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>2022/12/08-12/11</p>
          </td>
          <td width="132">
            <p>聲波薩滿：立方論壇音樂祭</p>
          </td>
          <td width="265">
            <p>
              立方論壇音樂祭為期4天，為臺灣首次嘗試跨越電子音樂、表演式演說、實驗聲響與當代藝術的展演模式。邀請了國內外的實驗音樂、電子音樂、獨立樂團等藝術家與講者共同分享和交流。
            </p>
          </td>
          <td width="113">
            <p>立方計劃空間主辦</p>
          </td>
        </tr>
      </tbody>
    </table>
  </div>
</template>
