<template>
  <div>
    <div class="title">
      <h2>南管音樂篇</h2>
    </div>
    <hr />
    <p class="firstRow"></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="95">
<p>時間</p>
</td>
<td width="123">
<p>活動名稱</p>
</td>
<td width="283">
<p>活動內容</p>
</td>
<td width="113">
<p>備註</p>
</td>
</tr>
<tr>
<td width="95">
<p>2022/05/14</p>
</td>
<td width="123">
<p>炎帝神農豐盛季暨大社采風活動：廣益南樂社成立16週年南管整絃會奏</p>
</td>
<td width="283">
<p>廣益南樂社三年一度的整絃大會，因疫情緊張而延至今年舉辦。應邀參與館閣有臺南市南聲社、振聲社、佳里延平社區南管班，高雄右昌光安社、內門集聲社、梓官聚雲社、聖門南樂社、鳳山社區大學南管音樂班，還有屏東簫搖合軒、北港汾雅齋南管樂團、沙鹿合和藝苑、中瀛南樂社以及臺北華聲南樂團等。本次活動並於5/13日晚間安排鳳山社大南管戲研習班演出南管戲經典劇目《韓國華》〈義德尋〉、〈竹紗庵〉兩折。</p>
</td>
<td width="113">
<p>廣益南樂社主辦</p>
</td>
</tr>
<tr>
<td width="95">
<p>2022/06/04、07/17、08/06</p>
</td>
<td width="123">
<p>2022彰化傳統戲曲節南北管排場大匯演</p>
</td>
<td width="283">
<p>「2022彰化傳統戲曲節南北管排場大匯演」邀請彰化縣文化局所登錄的重要傳統藝術保存團體或扶植團隊，以及相關研習班等團體參與演出。活動分為三個場次：一、6/4溪州后天宮；二、7/17大村大庄慈雲寺；三、8/6和美道東書院。南管演出團隊包含文化局南管甲、乙、丙、丁班、七子戲研習班，以及文化局南管實驗樂團、鹿港遏雲齋南管樂團、鹿港雅正齋南管樂團、鹿港聚英社南樂團、錦成閣高甲團。</p>
</td>
<td width="113">
<p>彰化縣政府主辦、彰化縣文化局承辦。</p>
</td>
</tr>
<tr>
<td width="95">
<p>2022/07/03</p>
</td>
<td width="123">
<p>振以傳聲：振聲社傳藝成果展暨臺南市南管音樂保存者蔡芬得授證典禮</p>
</td>
<td width="283">
<p>振聲社館先生蔡芬得於2021/12/14獲臺南市政府公告登錄為「傳統表演藝術&mdash;南管」保存者，2022/7/3振聲社於祀典武廟六和堂舉行「振以傳聲：振聲社傳藝成果展暨臺南市南管音樂保存者蔡芬得授證典禮」，臺南市長黃偉哲蒞臨現場進行蔡芬得藝師文化資產授證暨卓越市民表揚。</p>
</td>
<td width="113">
<p>振聲社主辦</p>
</td>
</tr>
<tr>
<td width="95">
<p>2022/07/26、09/15、10/07、10/08、11/13</p>
</td>
<td width="123">
<p>111遇見古人休閒文化&mdash;南管戲演習與展演計劃</p>
</td>
<td width="283">
<p>此活動為文化部「重要傳統藝術保存者－林吳素霞南管戲曲傳習計畫」第一屆結業藝生陳燕玲與廣益南樂社合作，申請、獲文化部辦理「受嚴重特殊傳染性肺炎影響積極性藝文紓困」計畫補助的「遇見古人休閒文化&mdash;南管戲推廣計畫」成果展演。展演場次分別為：一、07/26金門縣金城鎮城隍廟；二、09/15臺中市九德國小；三、10/07高雄市左營高中；四、10/08高雄市左營洲仔清水宮；五、11/13臺南市府城普濟殿。</p>
</td>
<td width="113">
<p>廣益南樂社主辦</p>
</td>
</tr>
<tr>
<td width="95">
<p>2022/07/30</p>
</td>
<td width="123">
<p>風神月色．雅樂相逢：南聲社展演推廣音樂會暨臺南市南管音樂保存者張栢仲授證典禮</p>
</td>
<td width="283">
<p>2021/12/14南聲社館先生張栢仲獲臺南市政府公告登錄為「傳統表演藝術&mdash;南管」保存者。2022/7/30南聲社於臺南市風神廟舉行「風神月色．雅樂相逢：南聲社展演推廣音樂會暨臺南市南管音樂保存者張栢仲授證典禮」，臺南市長黃偉哲蒞臨現場進行張栢仲藝師文化資產授證暨卓越市民表揚。</p>
</td>
<td width="113">
<p>臺南市南聲社主辦</p>
</td>
</tr>
<tr>
<td width="95">
<p>2022/08/20-08/21、08/27-08/28</p>
</td>
<td width="123">
<p>南管風－111年南管藝術大匯演</p>
</td>
<td width="283">
<p>國立傳統藝術中心舉辦的南管、北管匯演活動，111本年度再次輪到南管上場。今年的「南管風－111年南管藝術大匯演」於08/20-08/21進行「孟府郎君祭．整絃會奏」，邀請臺北市和鳴南樂社團、臺北市閩南樂府管絃研究會、臺北市華聲南樂團、詠吟樂坊、合和藝苑、鹿港遏雲齋南管樂團、鹿港聚英社南樂團、臺南市南聲社、振聲社、廣益南樂社、金門樂府傳統樂團、國立臺北藝術大學傳統音樂學系、新北市淡水區興仁國民小學、彰化縣秀水鄉馬興國民小學、彰化縣鹿港鎮鹿東國民小學等11組來自北中南與外島地區的南管館閣以及4組學校團隊共襄盛舉。此外於08/27-08/28舉行「南管戲曲系列」，邀請南管新錦珠劇團、江之翠劇場於蔣渭水演藝廳，分別演出《秦香蓮》、《後苑嬉戲》。</p>
</td>
<td width="113">
<p>國立傳統藝術中心主辦、財團法人全聯善美的文化藝術基金會協辦。</p>
</td>
</tr>
<tr>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="123">
<p>111年度合和藝苑孟府郎君秋祭暨整絃會奏</p>
</td>
<td width="283">
<p>111年度合和藝苑孟府郎君秋祭暨整絃會奏，整絃部分非採「排門頭」方式，而是以自由報曲的「泡唱」方式、依管門排序進行，因疫情之故，部分原已報曲的館閣，臨時決定不參加， 因此參與此次整絃活動的團隊以中部館閣為多，除合和藝苑以及合和藝苑大甲班之外，還包括：右昌光安社、和鳴南樂社、鹿港聚英社、鹿港遏雲齋，鹿港永樂絃管、彰化文化局南管實驗團、清雅樂府、中瀛南樂社、長隆南樂社、陳碧貞絃友以及北藝大傳音系同學。</p>
</td>
<td width="113">&nbsp;</td>
</tr>
<tr>
<td width="95">
<p>2022/10/22</p>
</td>
<td width="123">
<p>臺南市南聲社秋季郎君祭暨全國整絃大會</p>
</td>
<td width="283">
<p>本年度南聲社孟府郎君秋祭，於祭典結束後，約於11:20舉行整絃大會，連續3首十音會奏後暫停，午餐完畢再接續整絃，共襄盛舉的館閣有：華聲南樂社、和鳴南樂社、北藝大傳音系、中瀛南樂社、善德堂南樂社、合和藝苑、清雅樂府、長隆南樂社、彰化縣文化局南管實驗樂團、鹿港聚英社、鹿港遏雲齋、喜樹國小、廣益南樂社、光安南樂社、烈嶼群聲南樂社、高雄歷史博物館南管傳習班。</p>
</td>
<td width="113">
<p>臺南市南聲社主辦</p>
</td>
</tr>
<tr>
<td width="95">
<p>2022/10/23</p>
</td>
<td width="123">
<p>2022臺中市傳統藝術巡演：南管戲曲饗宴</p>
</td>
<td width="283">
<p>本場次於臺中市定三級古蹟張家祖廟舉行，由合和藝苑演出南管經典劇目〈井邊會〉。</p>
</td>
<td width="113">
<p>臺中市政府文化局主辦、臺中市文化局資產處執行、張家祖廟古蹟管理委員會協辦、合和藝苑演出。</p>
</td>
</tr>
<tr>
<td width="95">
<p>2022/12/10-12/12</p>
</td>
<td width="123">
<p>第四屆新綠妍萌－青少年南管音樂會</p>
</td>
<td width="283">
<p>因疫情仍不穩定，「第四屆新綠妍萌－青少年南管音樂會」比照2021年採取參加團隊以預錄方式舉辦線上音樂會，於線上播放，限時觀賞48小時。演出團隊：國立臺北藝術大學傳統音樂學系、彰化縣文化局馬興國小南管研習班、鹿港聚英社南樂團、南投縣內湖國小南管樂團、臺南市南聲社、臺南市喜樹國小喜聲社。</p>
</td>
<td width="113">
<p>國立臺北藝術大學傳統音樂學系主辦</p>
</td>
</tr>
</tbody>
</table>
  </div>
</template>
