<template>
  <div>
    <div class="title">
      <h2>2022年度佛教、釋教音樂活動觀察與評介</h2>
      <span>文/何麗華</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<h3>壹、前言</h3>
<p><strong>一、研究範圍界定</strong></p>
<p>1.2022年度年鑑中，臺灣佛教、釋教各類音樂相關活動數量計有952，大多屬於立案、具代表性之佛、釋相關宗教及藝術團體所舉辦之活動。</p>
<p>2.本計畫2022年度研究對象主要含括：佛、釋教相關之儀式、音樂、宗教與藝術團體等，如：各僧團、僧侶眾、釋教業者、道長、信眾、影音公司、藝術團體、作曲家、製作人、音樂家、表演者、觀眾等。</p>
<p></p>
<p><strong>二、年度社會背景</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近五十年來，由於經濟繁榮及政治自由化之高度發展，臺灣佛教進入了一段急速發展與創新的時期，大量新興佛教團體成立，建立了自己的網路媒體、大學及慈善節目，因而廣為人知。佛教不僅在臺灣社會中扮演重要角色，在國際上亦具有相當之影響力，其中，臺灣當代佛教音樂、舞蹈更是享譽國際。<sup>1</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;然而在2022年的現今，諸如疫情肆虐及烏俄戰爭等，仍相繼為人類帶來一連串的災難與衝擊，全球社會依然存在許多危機：氣候變遷、環保問題、能源危機、社會解構、經濟通膨、資源重新分配、失業、臺海關係緊張等，在此世界紛亂、人心惶惶的時代，臺灣在眾神佛的護佑下，似危而安，然宗教生態與多年發展之榮景也受到前所未有的衝擊及改變。今年係臺灣正學習與嚴重特殊傳染性肺炎（COVID-19）病毒共存的一年，因疫情趨緩而產生變化之宗教活動亦漸重新熱絡起來。綜觀今年度之宗教活動，大致可分為三大期程：觀察期（1-4月）、保守期（5-8月）、復甦期（9-12月），在此時代之下，各式宗教活動不僅融合傳統與創新、人文與藝術，更藉由科技讓各活動正常運作，甚至更加發揚光大。僧團之儀式直播、線上共修，跨越領域、地域、國界、時空限制，係今年1-8月佛教儀式與音樂之常景。自9月起，民眾生活陸續恢復正常。</p>
<p><strong>三、資料來源</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本計畫所用資料主要來自文獻整理與田野調查，田調方式除了實體訪談外，亦透過視訊、電話、email、line等方式，獲取田野資料。由於科技及疫情之關係，電子資源、網路影音傳播已然是今年，甚至未來之發展趨勢。</p>
<p><strong>四、研究方法</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在佛教音樂活動方面，Turner（1982）指出：研究傳統人類學之儀式演出，如何與當代戲劇產生相關性，他將儀式定義為「<span class="bkt">針對非技術性例行場合展現的預先決定正式行為，與被視為所有影響力最初與最終起因的無形生命或力量的信仰有關</span>」，認為「<span class="bkt">儀式在本質上是表演、法令，而不是以規則或指示為主。規則雖然『框住』儀式流程，但儀式流程可跳脫其框架。</span>」（p.79）在探討劇場表演（舞臺劇）與儀式（社會劇）之間共同性時，Turner 也針對兩者提出區分，即：「<span class="bkt">儀式和劇場不同，它並未區分觀眾與表演者。儀式反而像一場聚會，領導者可能是神職人員、主辦方或其他宗教或俗世儀式專家。然而所有人在形式上及實質上擁有相同的信仰，接受相同信仰體系，並採取相同儀式或儀式行動。</span>」（p.112）上述見解提供筆者研究儀式性與供養性分類之理論參考。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據筆者《<em>Buddhist Music and Dance in Contemporary Taiwan</em>／當代臺灣的佛教音樂與舞蹈》（Ho 2008），佛教音樂與舞蹈可分為 Liturgical music-dance（儀式性樂舞）與 Para-liturgical music-dance（供養性樂舞）兩大類，當代臺灣佛教音樂文化與生態，即朝此二大方向發展，以下闡明其分類與界定：</p>
<ol>
<li><strong>Liturgical music-dance</strong><strong>儀式</strong><strong>性</strong><strong>樂舞</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用於一般傳統儀式，傾向於儀式中之實際操練過程，雖然偶有一些觀眾參與，但非屬觀賞性質，屬於聖潔、莊嚴、純宗教性之樂舞。</p>
<ol start="2">
<li><strong>Para-liturgical music-dance</strong><strong>供養</strong><strong>性</strong><strong>樂舞</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;非正式傳統儀式之呈現，傾向於世俗性與觀賞作用。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此二者主要之區別，包括呈現形式、動機／目的、功能、時間／地點、方法、涉及者等差異。筆者分析其分類並臚列綱要如次：<sup>2</sup></p>
<p></p>
<span>表1：界定Liturgical（儀式性）與Para-liturgical（供養性）佛教音樂與舞蹈之綱要</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5" >
<tbody>
<tr>
<td width="66">
<p>分類</p>
</td>
<td width="265">
<p><strong>Liturgical music-dance</strong></p>
<p>儀式性樂舞</p>
</td>
<td width="265">
<p><strong>Para-liturgical music-dance</strong></p>
<p>供養性樂舞</p>
</td>
</tr>
<tr>
<td width="66">
<p>呈現</p>
<p>形式</p>
</td>
<td width="265">
<p>用於一般傳統儀式之樂舞，具歷時較久遠之傳統。例如：</p>
<p>中國漢傳佛教儀式中之唱誦（梵唄）：早晚課、各種懺法、焰口、水陸等。</p>
<p>西藏儀式性之樂舞：金剛舞、大鼓舞等。</p>
<p>中國少數民族之儀式樂舞：傣族儀式性之孔雀舞。</p>
<p>日本寺廟樂舞：<em>Bugaku</em>／<em>Okuno</em>。</p>
</td>
<td width="265">
<p>非正式傳統儀式之樂舞，且較不具歷時久遠之傳統。例如：新創作佛教樂舞。</p>
<p>（1）錄音／錄影：例如《三寶歌》（1997／2000）等。</p>
<p>（2）表演：例如《禮讚十方佛：梵音樂舞》（1995）、《天籟之音》（1999）等。</p>
</td>
</tr>
<tr>
<td width="66">
<p>動機／目的</p>
</td>
<td width="265">
<p>充滿純宗教之神聖動機與目的，屬聖潔、莊嚴、純粹宗教性。</p>
</td>
<td width="265">
<p>兼具宗教與藝術目的，甚至藝術性大於宗教性。</p>
</td>
</tr>
<tr>
<td width="66">
<p>功能</p>
</td>
<td width="265">
<p>身體操練、儀式的精神性以及教育與社會功能；非觀賞性質。</p>
</td>
<td width="265">
<p>含有不同層次的教育、社會、宗教功能；傾向於世俗性與觀賞作用。</p>
</td>
</tr>
<tr>
<td width="66">
<p>時間／地點</p>
</td>
<td width="265">
<p>時間與地點較為嚴謹。</p>
</td>
<td width="265">
<p>時間與地點較具彈性。</p>
<p>（較無嚴格呈現時間、地點之限制。）</p>
</td>
</tr>
<tr>
<td width="66">
<p>方法</p>
</td>
<td width="265">
<p>傾向於儀式中之實際操練過程，其音樂之內容及使用儀式之法器（例如：木魚、鐘、磬等，其練習與傳授方式較嚴謹），有其既定模式與依歸，其形制與使用的方法被設限，而且不可任意被取代或變更。</p>
</td>
<td width="265">
<p>非正式傳統儀式之呈現，結合傳統／創新／科技等。例如：新創作佛教樂舞之錄音／錄影／表演。可使用樂器，有時也使用少數法器，呈現形式比較多元，易變動，無固定之形式。</p>
</td>
</tr>
<tr>
<td width="66">
<p>涉及者</p>
</td>
<td width="265">
<p>以佛教徒、僧尼以及儀式之參與者為主。</p>
</td>
<td width="265">
<p>不局限於佛教徒以及儀式之參與者，亦包括非佛教徒以及非參與儀式之人，例如：作曲家、音樂家、舞蹈家、觀眾等，甚至有僧尼參與。</p>
</td>
</tr>
</tbody>
</table>
<p style="text-align:center">（引自Ho Li-Hua 何麗華 2008：43）</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以僧團為單位的各項活動，現今主要仍朝儀式性與供養性兩大方向發展，二者皆包括承繼傳統與改變。2022年度配合傳藝中心之規劃，透過文獻整理、田野訪談、活動觀察及月曆數據，具體呈現臺灣僧團常態性舉辦之各類音樂活動成果，計有：展演活動、祭儀活動、推廣教育、傳習活動、國際與兩岸交流、研究與出版、文化政策數類，擬探討人們在疫情等外在衝擊下，如何有效地發展與維持儀式性與供養性佛樂舞兩大傳統的品質；並以宏觀視野對現今之音樂文化變遷提出看法與建議。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在釋教音樂方面，通常華人認為：「<span class="bkt">釋教即佛教，指釋尊（佛祖）所説之教法。</span>」<sup>3</sup>但臺灣之民間釋教<sup>4</sup>，既不同於也不屬於一般人所認定之正信佛教叢林系統，雖然主要出自佛教「沙門」<sup>5</sup>、「緇門」<sup>6</sup>所傳之葬儀功德佛事，但歷經文化變遷，逐漸內化、涵化、在地化，已成為另一支具多元文化色彩，以佛教為主體、兼容道教與民間信仰之度亡儀式。一般人對臺灣之釋教仍不甚了解，常將佛、釋、道混淆，有鑑於此，為讓大眾能更清楚認識臺灣民間釋教與佛教、道教之關係，2022年度釋教部分之重點將透過文獻整理及田野訪談，歸納整理臺灣之民間釋教定義與概要，並闡述疫情衝擊與文化變遷下，儀式之承繼傳統與改變。</p>
<p><strong>五、統計數據表</strong></p>
<p>2022年度之佛教、釋教音樂活動，經本計畫蒐羅資訊，統合出表格如下：</p>
<p></p>
<span>表2：2022年臺灣佛教、釋教各類音樂活動數據表<sup>7</sup></span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5" >
<tbody>
<tr>
<td width="85">
<p>觀察領域</p>
</td>
<td width="85">
<p>展演活動</p>
</td>
<td width="85">
<p>祭儀活動</p>
</td>
<td width="85">
<p>推廣教育</p>
</td>
<td width="85">
<p>傳習活動</p>
</td>
<td width="94">
<p>國際與兩岸交流</p>
</td>
<td width="85">
<p>研究與出版</p>
</td>
<td width="85">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="85">
<p>數量</p>
</td>
<td width="85">
<p>15</p>
</td>
<td width="85">
<p>582</p>
</td>
<td width="85">
<p>50</p>
</td>
<td width="85">
<p>255</p>
</td>
<td width="94">
<p>3</p>
</td>
<td width="85">
<p>42</p>
</td>
<td width="85">
<p>5</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如上述綜合統計表顯示，因疫情衝擊與宗教祈安之需，2022年臺灣各僧團常態性之各類音樂活動，以祭儀活動居多。僧團藉由科技進行儀式直播、線上共修，俾使祭儀活動正常運作，但並非所有的僧團皆如此，中台山<sup>8</sup>今年即十分保守，僅維持重要儀式及內部修行，無對外開放，許多廟宇與精舍也只持續早晚課及重要儀式，不少活動皆延宕或取消。今年法鼓山、慈濟、佛光山、靈鷲山等道場，<sup>9</sup>在防疫措施下仍儘量維持正常運作，綜觀整體活動數據看似亮眼，但其實祭儀及其他各類活動相比疫情前，皆大幅減少，尤其因防疫措施不便出國，在進出兩難之情況下，國際與兩岸交流活動非常稀少。在疫情及經濟衝擊下，文化政策及大型展演活動也相當有限。於研究與出版上，屬佛樂的作品更是猶如鳳毛鱗角。至於臺灣之民間釋教主業是超度儀式，且既因疫情衝擊，又無僧團支援，故臺灣之民間釋教今年主要大多只有儀式，目前田調並未發現其他國際交流、文化政策等活動。茲將各類音樂活動臚列如次：</p>
<h3>貳、展演活動</h3>
<p></p>
<span>表3：2022年臺灣佛教、釋教展演活動數據表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p>活動類型</p>
</td>
<td width="94">
<p>音樂會</p>
</td>
<td width="85">
<p>遶境</p>
</td>
<td width="104">
<p>藝術節</p>
</td>
<td width="104">
<p>音樂季</p>
</td>
<td width="100">
<p>其他</p>
</td>
</tr>
<tr>
<td width="85">
<p>數量</p>
</td>
<td width="94">
<p>0</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="104">
<p>0</p>
</td>
<td width="104">
<p>0</p>
</td>
<td width="100">
<p>15</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;佛光山秉持「文化弘揚佛法」之理念，自1979年起，陸續將佛教樂舞帶至國內與國際之舞臺上，帶動臺灣其他大僧團以及藝術團體供養性樂舞之展演。供養樂舞在臺灣之表演團體包括僧團與非僧團，主要進行展演的僧團包括佛光山、慈濟；非僧團的藝術團體主要包括敦煌古典舞集、臺北民族舞團、雲門舞集、優人神鼓等。<sup>10</sup>根據筆者的分析，僧團的表演方式主要包括：</p>
<p class="bkt">（1）獨唱或獨奏新佛曲（樂），無其他明顯之肢體身段表演。</p>
<p class="bkt">（2）或多或少之肢體動作（身段）表演，結合新音樂。</p>
<p class="bkt">（3）結合梵唄與各式新佛樂舞。</p>
<p class="bkt">（4）結合梵唄與中國音樂與舞蹈。</p>
<p class="bkt">（5）其他。<sup>11</sup></p>
<p>筆者也將臺灣供養性佛舞展演的創作題材，大致歸納，並分為三大類：</p>
<p class="bkt">（1）創作取自儀式之動作，以及僧團日常生活等。</p>
<p class="bkt">（2）創作取自敦煌壁畫。</p>
<p class="bkt">（3）其他：創作取自其他佛教故事、相關哲學與概念等。<sup>12</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;然而依上述統計，2022年受到疫情影響，各類大型供養性樂舞展演並不多，較具代表性的有夢蓮花戲劇坊舞臺劇《大寶神珠》與慈濟《靜思法髓妙蓮華》，此二作品皆屬上述第三類：創作取自其他佛教故事、相關哲學與概念等。《大寶神珠》屬舞臺劇，改編自佛教經典故事《賢愚因緣經・善事太子入海品》，傳說大海中有諸多珍寶，尤以寶珠為最，王子兄弟入海尋寶，一人欲令百姓富足安樂，另一人則為己私欲，爭奪寶珠。舞臺劇以此為本，加入另一條現代之故事線，兩相比較，發人省思。2022年《大寶神珠》曾於桃園、臺南、臺中、高雄等地演出，至苗栗苗北藝文中心進行兩場最後加演，作為最後的閉幕。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《靜思法髓妙蓮華》經藏演繹是慈濟與優人神鼓、唐美雲歌仔戲團、臺灣京崑劇團等合作，透過結合藝術、音樂、影像方式，演繹佛教經典故事、世間百態及慈濟故事。表現手法有音樂劇、傳統戲曲、手語等，透過有形的聲音影像，讓人們得以體會其中所欲傳遞之佛法內涵，將佛學思想與藝術合而為一。劇團行經日本、菲律賓、印尼、新加坡、馬來西亞等國，7月回到臺灣進行驗收，12月9日至11日於高雄巨蛋現場演出，海外各國亦同步連線一同參與此盛事。此展演結合僧團、信眾、藝術團體、科技、跨領域、跨國界，是2022年最大型且富凝聚力之動態藝術美的供養性展演（見圖1-3）。</p>
<table class="imgCenter">
<tbody>
<tr>
<td width="302">
  <img class="img70" src="./../../../assets/ob9/1.jpg" alt="" />

</td>
<td width="302">
  <img class="img70" src="./../../../assets/ob9/2.jpg" alt="" />
</td>
</tr>
<tr>
<td width="302">
<p>圖1：慈濟《靜思法髓妙蓮華》──謝幕曲《慈濟小行星》劇中畫面</p>
<p>（照片提供：財團法人慈濟傳播人文志業基金會）</p>
</td>
<td width="302">
<p>圖2：慈濟《靜思法髓妙蓮華》──眾人踩著精心安排過的走位，高舉螢火蟲燈</p>
<p>（照片提供：慈濟基金會）</p>
</td>
</tr>
<tr>
<td colspan="2" width="604">
  <img class="img45" src="./../../../assets/ob9/3.jpg" alt="" />
</td>
</tr>
<tr>
<td colspan="2" width="604">
<p>圖3：慈濟《靜思法髓妙蓮華》──《爐香讚》入場畫面</p>
<p>（照片提供：財團法人慈濟傳播人文志業基金會）</p>
</td>
</tr>
</tbody>
</table>
<h3>參、祭儀活動</h3>
<span>表4：2022年臺灣佛教、釋教祭儀活動數據表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5" >
<tbody>
<tr>
<td width="85">
<p>祭儀類型</p>
</td>
<td width="94">
<p>儀式</p>
</td>
<td width="85">
<p>祭典</p>
</td>
<td width="100">
<p>其他</p>
</td>
</tr>
<tr>
<td width="85">
<p>數量</p>
</td>
<td width="94">
<p>219</p>
</td>
<td width="85">
<p>206</p>
</td>
<td width="100">
<p>157</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;祭儀活動為宗教活動之主軸，尤其在此天災人禍之際，透過祭儀之祈福、祈安，更能發揮安定人心之作用。上述統計數據顯示2022年臺灣之佛教、釋教活動中，祭儀尤多，茲分述其儀式傳統之承繼與改變如下。</p>
<span><strong>一、佛教</strong></span><br>
<p><strong>（一）在承繼傳統方面<sup>13</sup></strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自1990年以後，佛教在臺灣主要包括中國漢傳佛教、藏傳佛教與少數日本佛教，其音樂傳統目前仍隨之發展。<sup>14</sup>但臺灣佛教音樂傳統，目前仍以中國漢傳儀式傳統為主，基本上當代臺灣主要之佛教儀式與音樂傳統，乃沿襲中國文化大革命之前的大僧團或小廟傳統，從僧團的體系或規則，乃至音樂、唱腔皆如此。中國各類漢傳佛教傳統儀式，<sup>15</sup>如早晚課、浴佛、各種懺法、焰口、水陸等，臺灣各大僧團仍不斷地舉行，例如佛光山、法鼓山、靈鷲山、中台山等大僧團，疫情前全年皆有大量的修行性、典禮性或傳習性的儀式音樂操練。其他祈福祛魅與普濟性之儀式與音樂，亦在臺灣各大、小道場例行舉辦。其音樂亦隨儀式遍傳寶島。<sup>16</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;但是近年受疫情衝擊，較為保守，許多廟宇與精舍大多僅維持早晚課及重要儀式，其他各類儀式明顯減少，法鼓山、靈鷲山、金龍禪寺等僧團，則盡量於實體或線上正常運作，2022年仍盛大舉辦水陸與焰口法會等普濟性的儀式，希望藉由宗教的儀式力量能令冥陽兩利，亦祈求疫情趨緩、戰爭消弭。</p>
<p><strong>（二）在傳統的改變方面</strong></p>
<ol>
<li><strong>儀式地點及參與方式之改變</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儀式地點不僅限於寺院，且各僧團或喪家皆有其考量與選擇，因地域、交通、空間之緣故，為使信眾的交通更為便利，且於更寬廣的空間參與法會，僧團也會擇用寺院外的大場地。儀式之參與也不再局限於實體，亦可線上進行，今年上半年疫情仍不穩定，僧團各有其應對方式，例如：2022年「佛誕節、母親節、慈濟日」三節合一浴佛大典暨慈濟五十六週年，因防疫改以花蓮靜思精舍、臺北臨濟護國禪寺為主場地（見圖4），以直播方式進行「雲端線上祈福浴佛」，邀約大家線上浴佛，或請信眾前往鄰近之慈濟道場隨喜浴佛，取代大型實體活動，於注重防疫規範之餘，畢佛誕日慶祝、祈福之功。<sup>17</sup>「2022佛誕祈福」（見影音一）。靈鷲山於本山線上舉行第二十九屆水陸空大法會（見影音二），其中內壇啟壇開示、啟壇共修（寶篋印陀羅尼經）、結界、發符懸幡、請上堂、供上堂、告赦、佛供、請下堂、幽冥戒開示、幽冥戒、供下堂、圓滿供、圓滿香、圓滿開示、圓滿送聖，及外壇焰口、齋天、佛前大供、梁皇、晚課等有直播，其他外壇誦經則無直播（見圖5-8）。法鼓山大悲心水陸法會雖維持實體（見影音三、四），但其餘信眾仍以線上參與為主，現場11座壇場僅開放大壇供信眾隨喜參加，並於全球分支廣設共修處，盡量讓信眾在疫情之衝擊下也能參與盛會（見圖9-12）。水陸法會音樂內容豐富，難度亦僅次於焰口音樂，水陸中之特殊音樂，主要在於內壇；外壇主要則是誦經與念佛。水陸音樂體裁主要包括讚、偈、白文、咒（真言）、佛號等，其演唱形式主要分為誦、白（直白、梵白、書聲白、書梵白、道腔白）、唱。水陸音樂中以唱之形式居多的是讚、偈、真言，例如〈三寶讚〉、〈香讚〉、〈淨三業偈〉、〈回向偈〉、〈灑淨真言〉等皆以唱之形式呈現。法鼓山以禪修為主，故其梵唄轉折少，其水陸音樂也不是那麼的花腔。</p>
<table  class="imgCenter">
<tbody>
<tr>
<td width="331">
  <img class="img70" src="./../../../assets/ob9/4.jpg" alt="" />
</td>
<td width="331">
  <img class="img70" src="./../../../assets/ob9/5.jpg" alt="" />
</td>
</tr>
<tr>
<td width="331">
<p>圖4：慈濟浴佛大典──臺北臨濟護國禪寺，現場師父恭敬祈福（照片提供：慈濟基金會）</p>
</td>
<td width="331">
<p>圖5：靈鷲山水陸法會──啟壇，法師擊鼓鳴鐘</p>
<p>（照片提供：財團法人靈鷲山佛教基金會）</p>
</td>
</tr>
<tr>
<td width="331">
  <img class="img70" src="./../../../assets/ob9/6.jpg" alt="" />
</td>
<td width="331">
  <img class="img70" src="./../../../assets/ob9/7.jpg" alt="" />
</td>
</tr>
<tr>
<td width="331">
<p>圖6：靈鷲山水陸法會──南傳壇，緬甸法師念誦儀軌（線上畫面）</p>
<p>（照片提供：財團法人靈鷲山佛教基金會）</p>
</td>
<td width="331">
<p>圖7：靈鷲山水陸法會──內壇啟壇，靈鷲山開山住持心道法師及主法法師灑淨</p>
<p>（照片提供：財團法人靈鷲山佛教基金會）</p>
</td>
</tr>
<tr>
<td width="331">
  <img class="img70" src="./../../../assets/ob9/8.jpg" alt="" />
</td>
<td width="331">
  <img class="img70" src="./../../../assets/ob9/9.jpg" alt="" />
</td>
</tr>
<tr>
<td width="331">
<p>圖8：靈鷲山水陸法會──五大士焰口</p>
<p>（照片提供：財團法人靈鷲山佛教基金會）</p>
</td>
<td width="331">
<p>圖9：2022年法鼓山大悲心水陸法會──大壇</p>
<p>（照片提供：法鼓山文教基金會）</p>
</td>
</tr>
<tr>
<td width="331">
  <img class="img70" src="./../../../assets/ob9/10.jpg" alt="" />
</td>
<td width="331">
  <img class="img70" src="./../../../assets/ob9/11.jpg" alt="" />
</td>
</tr>
<tr>
<td width="331">
<p>圖10：2022年法鼓山大悲心水陸法會──瑜伽焰口壇</p>
<p>（照片提供：法鼓山文教基金會）</p>
</td>
<td width="331">
<p>圖11：2022年法鼓山大悲心水陸法會──法華壇</p>
<p>（照片提供：法鼓山文教基金會）</p>
</td>
</tr>
<tr>
<td colspan="2" width="662">
  <img class="img45" src="./../../../assets/ob9/12.jpg" alt="" />
</td>
</tr>
<tr>
<td colspan="2" width="662">
<p>圖12：2022年法鼓山大悲心水陸法會──地藏壇</p>
<p>（照片提供：法鼓山文教基金會）</p>
</td>
</tr>
</tbody>
</table>
<ol start="2">
<li><strong>人物時空結構之改變</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;配合防疫措施，參與人數也有改變，前半年實體儀式參與人數大多減半，儀式線上直播因時空方便又有防疫功效，反而更多人參與。<sup>18</sup>在儀式的舉行日期、舉行時段以及儀式之長短，亦隨各僧團的運作情況而有異，例如：2022年水陸法會，圓光禪寺、金龍禪寺等於清明時節舉行，靈鷲山依舊擇農曆7月間舉行，而法鼓山則維持歲末11月27日至12月4日，各處舉行月份差異甚大。佛事時間表也有差異，例如：靈鷲山依古法、傳統時程進行，啟壇共修、結界、請上堂、告赦等仍維持在午夜進行，而法鼓山則全部於白天進行，晚上則休息。對如此改變，果慨法師表示：「<span class="bkt">基於大環境改變、佛事結構、內心修行效用、身心狀況等考量，因此法鼓山水陸法會全部於白天進行，如此調整，並不影響儀式功效。</span>」<sup>19</sup> 現今各僧團之早晚課時段亦不一，有些則是延後或縮短，其音樂內容因而有所縮減，因防疫之故，也只有少數人輪替進行。又如寶華焰口需6小時，天寧焰口需時4小時，而鼓山焰口僅需2至3小時。</p>
<ol start="3">
<li><strong>儀式形式與音樂發展方向之改變與差異</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;並非所有的僧團皆會例行性舉行中國漢傳佛教儀式，有些僧團係選擇性地舉辦，並有其自身之發展方向，最明顯之例子即是慈濟，他們除了舉行修行性與典禮性之傳統儀式，並無另外發展其他之普濟性儀式。<sup>20</sup>有些即使是修行性與典禮性儀式，亦會發展出一套與其他僧團迥異的形式，例如：慈濟花蓮精舍與慈濟醫院例行性地在固定時段播放新式佛曲，供大眾共修，且其典禮性儀式以全創的儀式結構與音樂形式發展；又如「浴佛」本為漢傳佛教傳統儀式，但自 2007年起，慈濟浴佛大典便透過全新的展現方式進行，以新創的儀式排場與佛曲〈讚佛偈〉莊嚴展開。<sup>21</sup>而今年慈濟之「浴佛」大典，結合傳統梵唄與新創形式進行，花蓮靜思堂之慈濟師父與信眾，與臺北臨濟護國禪寺師父線上同步舉行「2022佛誕祈福｣，今年形式與往年在中正紀念堂的類似，但傳統儀式元素較往年為多。音樂主要包括傳統的〈讚佛偈〉等，以及歌手殷正洋所唱之〈祈禱〉。</p>
<ol start="4">
<li><strong>音樂品質與訓練方式及唱腔之改變</strong><sup>22</sup></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今日臺灣之僧團仍有規律地安排梵唄訓練的時間，然每個僧團之訓練時間與傳授方式不盡相同，傳統口傳亦不再是唯一的傳授方式，由於現代科技之進步，攝影錄音普及帶來方便性，影音播放學習也成為僧團之另一種傳授方式。錄音之真實性可能不及原音，正如印度音樂學者Bhagyalekshmy（1991 : 86）指出：「音樂錄音只可以補充使用，但它不能替代這真實的聲音。」然而，並非所有的僧尼都有機會直接向長老或精於梵唄的僧人學習唱誦與法器之使用，<sup>23</sup>因此錄下品質好的梵唄音聲，對僧團亦不失為一種方便學習的工具，然而用此取代性的傳授方式，展現出來之音樂品質難免有失真之憾。再者，臺灣各僧團梵唄之學習並非很有系統性，譬如僧人原先向A長老學習梵唄，後又請學於另一位B長老，最後該僧人誦唱之梵唄可能又與前述兩位長老所授不盡相同。此外，亦有許多僧團同時學習兩種不同之唱腔，再者因現代影音取得方便，俾使僧團們有機會接觸或學習到更多不同的唱腔，例如法鼓山最初由廣慈法師傳授天寧腔梵唄，但法鼓山之師父亦有到外面學習其他唱腔之機會，歷經傳承，今已發展成法鼓山之獨特唱腔。梵唄傳承有其系統，男、女眾分開，焰口學習以男眾為主，<sup>24</sup>但其骨幹仍屬天寧腔，其他僧團亦有類似情況。另，果慨法師也補述：</p>
<p class="bui">在臺灣比較大的道場佛光山及法鼓山的梵唄老師都是廣慈老法師，屬常州天寧腔，但佛光山與法鼓山所呈現出來的梵唄是完全不一樣的，&hellip;&hellip;同一個老師為什麼會完全不一樣？其實是跟他們的道風有關。&hellip;&hellip;我個人感覺法鼓山的梵唄不屬任何體系，它是屬於法鼓山的梵唄。廣慈老法師曾經跟我們說：「雖然是他教的，可是唱是我們在唱&hellip;&hellip;。」這就跟我們的道風有關&hellip;&hellip;，我們的道場就是禪修為主，所以我們的梵唄轉折很少，天寧寺的梵唄本來就不是那麼的花腔。<sup>25</sup></p>
<ol start="5">
<li><strong>儀軌的修訂與沿用</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;佛教儀軌在其儀式中舉足輕重，大多由佛教高僧大德所制定，不僅記述儀式程序之軌則，在儀式中，讚、偈、白文、咒（真言）等儀軌內容，亦為儀式音樂之體裁及曲詞，儀軌內容具連結儀式程序與宗教教化等功用，可謂儀式、儀軌、音樂互為一體，因此，儀軌內容的修訂，亦會對儀式的程序與音樂內容產生影響。然而，2022年法鼓山大悲心水陸法會所使用的儀軌版本與臺灣其他僧團不同，法鼓山於2009年曾邀集相關學者參與修改儀軌，沿用至今，據釋常智（2009）表示：</p>
<p class="bui">&hellip;&hellip;此次儀軌所秉持的修訂大原則有三：一、以正信佛法為依歸；二、長短適中的佛事；三、合理的作息安排。<sup>26</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;於〈聖嚴長老序〉《大悲心水陸儀軌》中亦明文：</p>
<p class="bui">在二十一世紀的今天，法鼓山舉辦大悲心水陸法會的作法，具有革新的意義，也是對我們僧俗四眾一種重新的教育。我們的革新之舉，就是把原來懺儀之中，凡是源於中國民間信仰的部分，或是採擷道家、道教的俗儀之處，皆一一捨去。&hellip;&hellip;水陸中一些不合時宜的作法，譬如燒紙馬、燒紙人、燒紙衣、燒種種的牌位，這在現代來講是非常不符合環保的；況且追溯這些內容，皆非源自印度的原始佛法，而是歷代佛教中人，為了接引民間信仰的人士能夠接受正信的佛法，為此向民間信仰模仿學習才有添加之物。因此，法鼓山辦大悲心水陸法會的革新，就是針對這些民間信仰的成分，以及不符合環保理念的做法，全皆去除；去除以後，一般信眾的反應都很能夠接受。這是水陸儀軌第三次大規模的修正改進。因此，我也希望今後的水陸法會，不僅僅是法鼓山這麼做，其他道場也能夠一起嘗試改變。<sup>27</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;據果慨法師表示：「<span class="bkt">儀軌修訂的大方向及內容都是聖嚴師父還在的時候決定的。此修改後的水陸儀軌目前僅沿用於法鼓山&hellip;&hellip;。</span>」<sup>28</sup>法鼓山的法會壇場布置大多採莊嚴簡約，許多活動會結合電腦動畫，連牌位亦數位化，沒有燒牌位、燒紙馬等作法，法鼓山之法師認為只要心存誠意，上述作法不會影響法會效果。<sup>29</sup>此外，法鼓山於水陸及焰口法會的召請也有所改變，改由信眾各自口唸自己想召請之亡靈，而非照傳統儀軌內容召請各類亡靈。<sup>30</sup>果慨法師也表示：「<span class="bkt">時代在變遷，佛教、儀式也要應時宜而調整。</span>」<sup>31</sup>以筆者多次實際參與水陸法會之經驗，於前夕或當天會在佛前召請自己欲邀請之亡靈至法會現場受甘露法味。2022年，許多寺院也在各式法會迴向疏文中，添加祈求疫情趨緩、烏俄戰爭早日結束之祈願。</p>
<ol start="6">
<li><strong>音樂傳統的可融性</strong><sup>32</sup></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022臺灣各寺廟所流通之梵唄唱腔中，接近中國大陸叢林唱誦的主要派別有：南京大寶華山之律腔、常州天寧腔及閩南福州之鼓山調，其中以鼓山調為主流。以焰口音樂而言，目前臺灣所使用之「焰口」儀軌版本，文字內容雖大同小異，但唱法因地而異，俗說「七家焰口八家懺」，顯示焰口之懺法之多元，可見瑜伽焰口在華人社會流傳之廣，中國各行省，應當各有不同腔調的焰口傳播。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上述三種焰口唱腔，已被臺灣的社會所認同，並已發展成一種屬於臺灣的儀式唱腔傳統，可見焰口音樂傳統在臺灣之發展情形相當可觀。承上述臺灣中生代以及新生代的焰口施食法師，亦有混雜唱腔的情況，可見臺灣佛教音樂傳統的可融性。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這些混雜唱腔該歸於何種體系？目前常見之分類方式為依其唱腔比例多寡，指稱該唱腔偏向何種體系。然而混雜唱腔，是否亦能發展成獨具一格之另一新唱腔呢？關於此問題，仍需時間觀察，以上乃音樂文化變遷中之內化與涵化現象。</p>
<ol start="7">
<li><strong>面臨傳承危機</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雖然焰口、水陸音樂深具藝術價值及宗教意義，且中國文化大革命後，臺灣幾乎取代中國大陸之佛教唱誦傳承地位。但這傳承地位，近來亦產生了一些變化，令人頗有「黃鐘毀棄」的危機感，法會唱誦品質良莠不齊，唱誦品質與發展方向難以把關，故導致傳統之延續面臨危機。果慨法師表示：「<span class="bkt">年輕法師對傳統唱腔不熟悉，乃至中生代以及新生代的法師間也有青黃不接的問題。</span>」<sup>33</sup>其他大小僧團也有此隱憂。</p>
<p><strong>二、臺灣的民間釋教</strong></p>
<p><strong>（一）定義與概要</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在臺灣學術界首見以「釋教」來稱呼此一宗教行業的是呂錘寬〈釋教音樂〉《臺中縣音樂發展史》（1989）， 而1991年許常惠之《臺灣音樂史初稿》亦將釋教音樂列入祭祀音樂之一。但何謂「釋教」？一般人對其定義仍相當混淆，筆者集諸學理<sup>34</sup>及田野訪談<sup>35</sup>等，以下將臺灣的民間釋教定義、概要及其與儒、道、佛之關係、儀式時空結構、音樂特色等簡要歸納如下表：</p>
<span>表5：臺灣的民間釋教概要</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td colspan="5" width="614">
<p style="text-align:center">臺灣的民間釋教概要</p>
</td>
</tr>
<tr>
<td width="104">
<p>定義</p>
</td>
<td colspan="4" width="511">
<p>臺灣民間的釋教傳統，承繼中國南方民間釋教度亡傳統而來，主要出於佛教「沙門」、「緇門」所傳之葬儀功德佛事，歷經文化變遷，逐漸內化、涵化、在地化，已成為另一支具多元文化色彩，以佛教為主體、兼容道教與民間信仰之度亡儀式。今主事者大多為可娶妻、可葷食之職業度亡祭司。為了與佛教之正信叢林系統及其持齋戒之出家僧人所主法之度亡儀式區別，故業者自以「釋教」別之，雖出自於佛教體系，但卻不同於、不屬於一般認知的正信佛教叢林系統，亦有別於齋教、道教。民初，其度亡儀式仍沿襲前人，以「佛教功德」稱之，後因1949年前後，中國大陸漢傳佛教高僧大量來臺，為臺灣寺院樹立正信叢林系統之僧團組織與規範，且日益壯大，而與之漸產生區隔。後來，臺中市釋教會第三屆理事長洪清風，望能團結全臺釋教法師，爰與副理事長吳瑞欽等人多方奔走，努力不懈，終於在2006年（民95）12月正式成立「臺灣釋教會」，為臺灣釋教的發展開啟新的里程碑。洪清風則任第一、二屆理事長。整體而言，釋教之經懺及儀式內涵等，受正信佛教影響較多，但二者度亡儀式之主事者文化背景及其儀式形式與内容等仍有差異。臺灣的民間釋教音樂，則已被學者納入臺灣民間宗教祭祀音樂之一。</p>
</td>
</tr>
<tr>
<td width="104">
<p>主要功德及傳入年代</p>
</td>
<td colspan="4" width="511">
<p>臺灣民間釋教儀式之主要功德即超度亡魂。其確切傳入臺灣之年代目前雖不可考，但據《諸羅縣志》、《臺灣縣志》等文獻，可知清初時，臺灣便已有釋教功德佛事之記錄。<sup>36</sup></p>
</td>
</tr>
<tr>
<td width="104">
<p>師承</p>
</td>
<td colspan="4" width="511">
<p>主要出於佛之「沙門」、「緇門」所傳之葬儀功德佛事。</p>
<p>傳承（家傳、師傳）</p>
</td>
</tr>
<tr>
<td width="104">
<p>源由</p>
</td>
<td colspan="4" width="511">
<p>由中國南方福建、廣東等地移民傳入臺灣。<sup>37</sup></p>
</td>
</tr>
<tr>
<td width="104">
<p>名稱與派別</p>
</td>
<td colspan="4" width="511">
<p>「釋壇」、「佛壇」，通常法號命名有一定的「字輩」，例如：臺中石岡瑞靉壇自稱是西螺瑞靉壇之分房。而嘉義對「慈」字特別鍾愛，因此冠之，如：慈德佛壇、慈證佛壇、慈傳佛壇等。北部的釋壇大致可分為○德壇、○瑞壇、雲門壇、香○壇四派。<sup>38</sup></p>
<p>釋教（客家系統：苗栗、新竹大部分是客語釋壇；閩南系統：北部派、宜蘭派、中部派、西螺派、嘉義派、永定派）</p>
</td>
</tr>
<tr>
<td width="104">
<p>任務</p>
</td>
<td colspan="4" width="511">
<p>職業度亡祭司。</p>
<p>專業：普濟性儀式（葬儀度亡）。</p>
<p>副業：看風水、看塔位、看日、建醮等。</p>
</td>
</tr>
<tr>
<td width="104">
<p>執事人員俗稱</p>
</td>
<td colspan="4" width="511">
<p>司公<sup>39</sup>、司功、師公、師功、齋公、齋工、做事的、和尚、和尚仔（客家慣用）、長毛僧<sup>40</sup>、香花僧、鄉化和尚、緇門僧、應付僧、法師等。</p>
<p>僧：出家僧。</p>
<p>俗：應付僧。</p>
</td>
</tr>
<tr>
<td width="104">
<p>服裝與扮相</p>
</td>
<td colspan="4" width="511">
<p>於一般儀式：著海青、蓄髮、戴合掌帽。</p>
<p>於焰口儀式：中間主法者戴毘盧帽（同佛教）。</p>
</td>
</tr>
<tr>
<td width="104">
<p>信仰體系與<br /> 菩薩神眾</p>
</td>
<td colspan="4" width="511">
<p>通常以佛教佛菩薩為主，例如：釋迦牟尼佛、藥師佛、阿彌陀佛、文殊菩薩、觀世音菩薩、普賢菩薩、地藏菩薩、十八羅漢等。<sup>41</sup></p>
</td>
</tr>
<tr>
<td width="104">
<p>釋壇分布</p>
</td>
<td colspan="4" width="511">
<p>目前田調發現僅高雄、屏東未見釋壇，其他縣市皆有，例如：臺南東山、白河、嘉義縣市、斗南、西螺、雲林、彰化、臺中、桃園、苗栗、新竹、臺北、基隆、宜蘭、花蓮、臺東等地皆有釋壇。<sup>42</sup></p>
</td>
</tr>
<tr>
<td width="104">
<p>儀式、科儀</p>
</td>
<td colspan="4" width="511">
<p>主要科儀有：</p>
<p>發關（表）、請佛、引魂（含招魂、沐浴、頂禮）、做旬、獻供、走赦、開光、過橋、金橋、挑經、靈偈、打城、蒙山施食、薦祖、燒庫錢、還庫、謝壇等。<sup>43</sup></p>
</td>
</tr>
<tr>
<td width="104">
<p>與儒、道之<br /> 關係</p>
</td>
<td colspan="4" width="511">
<p>儒：科儀文字、文學出於儒學。</p>
<p>道：釋、道二者皆有建醮儀式，於壇場布置、部分科儀之曲牌及後場音樂，可能有關聯性並相類，<sup>44</sup>但二者之唱唸並不一樣，釋教科儀、信仰、扮相等與道教亦不同，例如釋教法師穿袈裟禮佛，道教道長則穿道袍拜神。</p>
</td>
</tr>
<tr>
<td rowspan="2" width="104">
<p>與佛教之關係</p>
</td>
<td width="25">
<p>同</p>
</td>
<td colspan="3" width="486">
<p>（1）部分儀軌相同，例如：各式經懺《彌陀經》、《普門品》、《藥師經》、《梁皇》、《金剛經》、《水懺》及普濟性儀軌《焰口》<sup>45</sup>等。</p>
<p>（2）亦著袈裟。</p>
<p>（3）部分法器相同。</p>
<p>（4）屬同一信仰體系。</p>
<p>（5）音樂有共同之處。</p>
<p>（6）焰口儀式基本上同佛教，儀式中亦戴毘盧帽。</p>
<p>（7）其他。<sup>46</sup></p>
</td>
</tr>
<tr>
<td width="25">
<p>異</p>
</td>
<td colspan="3" width="486">
<p>（1）釋教蓄髮。</p>
<p>（2）一般儀式戴合掌帽。</p>
<p>（3）部分儀軌不同（佛及其他混合）。</p>
<p>（4）音樂亦有不同之處（結合佛、地方戲曲等）。</p>
<p>（5）無早晚課。</p>
<p>（6）不同於正信佛教叢林系統，亦異於齋教。<sup>47</sup></p>
<p>（7）可娶妻、生子、葷食。</p>
<p>（8）具誦唱劇情化的儀式與內容。</p>
<p>（9）釋教大量引用器樂等，且有後場；佛教則無後場。</p>
<p>（10）閩南釋教焰口儀式唱腔之骨幹音大多源於福建湧泉寺之鼓山焰口，而臺灣佛教叢林焰口之唱腔除了鼓山焰口，亦含常州天寧焰口及大寶華山律腔焰口，而三者唱腔有別。</p>
<p>（11）焰口儀軌使用之版本亦有別。臺灣閩南釋教所主法之焰口大多屬「天機焰口」，而臺灣佛教則以「華山焰口」較爲普遍。</p>
<p>（12）其他，例如釋教「三朝科儀」與佛教「水陸」午供亦不同。</p>
</td>
</tr>
<tr>
<td width="104">
<p>修戒與道場</p>
</td>
<td colspan="4" width="511">
<p>釋教非必需修戒，可娶妻、生子、葷素皆可，不需早晚課，亦不需特定道場。<sup>48</sup></p>
</td>
</tr>
<tr>
<td width="104">
<p>儀式之</p>
<p>參與者</p>
</td>
<td colspan="4" width="511">
<p>（1）佛菩薩神眾、（2）亡靈、（3）遺族、（4）釋壇成員等。</p>
</td>
</tr>
<tr>
<td width="104">
<p>戲劇化</p>
<p>之參演</p>
</td>
<td colspan="4" width="511">
<p>例如：「引魂」三喚亡魂，之後圍草蓆以助沐浴；「過橋」長子捧魂帛、香爐，其他參與者一一踩過象徵奈何橋的木箱；「開光」結束時拉五色線證明亡靈得到赦宥；「挑經」、「打城」<sup>49</sup>取自孝子目蓮至地獄救母之情節，「金橋」等齣頭亦有豐富之戲劇情節。</p>
</td>
</tr>
<tr>
<td width="104">
<p>儀式之型態</p>
</td>
<td colspan="4" width="511">
<p>（1）私人拔度：依規模大小，可分為「午夜」、「一朝」、「二朝」、「三朝」等。</p>
<p>（2）大型普度：例如中元普度（醮）、祈安法會。民雄大士爺廟三朝法事科儀即為大型且頗具特色之普濟性法會（見圖13.、活動觀察表8-2及影音五）。</p>
</td>
</tr>
<tr>
<td width="104">
<p>人物時空結構</p>
</td>
<td colspan="4" width="511">
<p>（1）人：例如「一朝」8人（前場5人，後場3人）、「二朝」9人（前場5人，後場4人）。</p>
<p>（2）時：私人拔度通常午齋後至隔天早上，今時間有改變。</p>
<p>（3）地：私家、廟堂等。</p>
</td>
</tr>
<tr>
<td width="104">
<p>結合民間元素</p>
</td>
<td colspan="4" width="511">
<p>例如：燒庫錢、過橋、寄庫、還庫、燒赦官、燒赦馬、燒火筆等。</p>
</td>
</tr>
<tr>
<td width="104">
<p>音樂特色</p>
</td>
<td colspan="4" width="511">
<p>（1）骨幹音主要源自中國南方各式地方唱腔（結合佛、道、地方戲曲等），含鼓山調、香花調、南曲、都馬調等。<sup>50</sup></p>
<p>（2）鼓山調略多加花、押韻，速度較海潮音快。</p>
<p>（3）臺灣釋教與齋教部分科儀同，唱韻相似。</p>
<p>（4）釋教大量引用器樂，部分科儀之曲牌及後場音樂有些壇場可能與道教類似，但唱唸並不一樣。後場音樂北部大多屬北管樂器，中南部略異。</p>
<p>（5）壇場唱腔有區域性，臺灣南北略異。</p>
<p>a. 經韻：旋律起伏不大，約5-8度間。</p>
<p>b. 曲韻：曲調性較經韻強。</p>
<p>（6）同佛教焰口儀式音樂性最為豐富，臺灣閩南釋教之焰口唱腔，大多屬鼓山焰口，板眼以小板為主。</p>
<p>（7）其他。</p>
</td>
</tr>
<tr>
<td rowspan="4" width="104">
<p>法器與樂器</p>
</td>
<td colspan="2" width="95">
<p>（1）法器</p>
</td>
<td width="175">
<p>無聲法器</p>
</td>
<td width="241">
<p>有聲法器</p>
</td>
</tr>
<tr>
<td colspan="2" width="95">
<p>一般儀式性</p>
</td>
<td width="175">
<p>魂帛、香爐、靈幡、五色線等。</p>
</td>
<td width="241">
<p>木魚、戒尺（撫尺、奉旨、靜板）、磬、拍、鐃、柳錚、引磬、鐺子等。</p>
</td>
</tr>
<tr>
<td colspan="2" width="95">
<p>具特殊法力性</p>
</td>
<td width="175">
<p>淨水瓶（缽）、金剛杵等。</p>
</td>
<td width="241">
<p>手鈴等。</p>
</td>
</tr>
<tr>
<td colspan="4" width="511">
<p>（2）樂器（客家及北部大多屬北管樂器，閩南及中南部則略異，以文場樂器為主。<sup>51</sup>）</p>
<p>a. 文場：嗩吶、噯仔、三弦、殼子弦等。</p>
<p>b. 武場：手鼓、單皮鼓、通鼓、大鑼、小鑼、銅鐘、雙音、響盞、鈸等。</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table  class="imgCenter" >
<tbody>
<tr>
<td width="547">
        <img class="img45" src="./../../../assets/ob9/13.jpg" alt="" />
</td>
</tr>
<tr>
<td width="547">
<p>圖13：民雄大士爺廟三朝法事科儀──午供</p>
<p>（照片提供：黃瑞村法師）</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>（二）儀式傳統的改變</strong></p>
<ol>
<li><strong>儀式少</strong>：近年受疫情之衝擊與影響，釋教傳統儀式也產生了改變。2022年，臺灣社會正學習與病毒共存，為避免被感染之風險及不必要之困擾，許多喪家儀式都一切從簡。據黃瑞村法師表示：「<span class="bkt">除非是家中德高望重的長者，家屬才會辦超度儀式。因此生意有差。</span>」<sup>52</sup></li>
<li><strong>人物少</strong>：參與人數變少，即使是家眷，也僅是代表性的少數人參與儀式。</li>
<li><strong>時空變</strong>：以往私人拔度時間，通常由午齋前至隔天天亮，如今應家屬要求改為早上9點至晚上9點，甚至要求早上8點開始，晚上6點前結束。壇場亦有所改變，過去壇場較小，現今則較大，主要是為了排場及面子。</li>
<li><strong>音樂縮短</strong>：隨著儀式時間縮短、內容簡化，音樂唱腔因而變得更快，缺少了昔日之拉韻功夫。<sup>53</sup></li>
<li><strong>傳承少</strong>：現代社會少子化，年輕人有意從事此業者亦不多，故面臨傳承危機。但據田野調查，業者認為物傳有緣人，雖有意傳承之人較少，但並不擔心此學會失傳。</li>
<li><strong>釋教被混淆</strong>：因有些道壇兼作釋、道超度法會，或有混搭之情況，故常被一般人混淆。釋教與道教之超度法會有異，應不宜混淆，但各宗派若有交互影響之處，也是音樂變遷中不可避免之内化與涵化過程。</li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣民間釋教之繼傳統與改變，目前仍在内化、涵化持續變化中。</p>
<p>&nbsp;</p>
<h3>肆、推廣教育</h3>
<span>表6：2022年臺灣佛教、釋教音樂相關之推廣教育數據表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5" >
<tbody>
<tr>
<td width="113">
<p>推廣教育類型</p>
</td>
<td width="57">
<p>講座</p>
</td>
<td width="57">
<p>展覽</p>
</td>
<td width="57">
<p>節目</p>
</td>
<td width="87">
<p>校園巡迴</p>
</td>
<td width="94">
<p>比賽／檢定</p>
</td>
<td width="57">
<p>其他</p>
</td>
</tr>
<tr>
<td width="113">
<p>數量</p>
</td>
<td width="57">
<p>24</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="87">
<p>1</p>
</td>
<td width="94">
<p>0</p>
</td>
<td width="57">
<p>25</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;依上述統計數據，2022年推廣教育以佛教哲理及佛教音樂相關之講座及其他各類儀式性與供養性音樂相關之活動為主，例如佛光山於2月20日所舉辦之「唱出好音聲」講座、法鼓山於6月25日及9月24日等所舉辦之「心潮梵音祈福晚會」、覺風佛教藝術文化基金會於9月13日舉辦之「佛曲教唱」、靈鷲山國際青年團於7月15日至17日所舉辦之「第九屆國際哈佛青年營」、慈濟於歲末連續所舉辦之「歲末祝福」等。此類講座與活動形式多元而有創意，結合宗教、文學、藝術及科技等，內容以講經、儀軌、梵唄等宗教元素為主軸，輔以其他創意活動，其中亦含梵唄與創作佛曲之教唱、欣賞或推廣。宗教之內在涵養與外在音樂形式互為表裡，儀軌之經、咒（真言）」、佛號、讚、偈、白文等內容亦為曲詞，無論是以說或唱的形式進行講經弘法，皆有助於參與者聽經聞法，對理解佛法內涵有所裨益。此類講座與活動，透過不同的創意呈現形式，希冀在現代社會中傳遞宗教真、善、美之純淨情操，以臻宗教音樂教化、淨化人心之推廣教育目的。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如靈鷲山國際青年團於7月15日至17日所舉辦之「第九屆國際哈佛青年營」，其主旨即透過生動活潑之營隊活動與互動學習，吸引青年之興趣，凝聚其向心力，並於營隊活動中讓青年們認識佛教信仰，亦藉由佛曲的薰陶讓學員透過歌詞，體會佛法真諦，進而達到推廣佛學及青年團「三好五德」之核心理念，在艱困疫情下，參與學員們依然展現出蓬勃朝氣，替佛教界注入活水。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另一大型推廣教育活動是「慈濟歲末祝福」，此活動是慈濟每年歲末的大型活動，由證嚴法師帶領進行座談、開示，感念眾人一年之辛勞，並祝願新的一年亦能平安順遂，慈濟人同聚一堂一同為世界祈福，活動中穿插〈祈禱〉曲目，並翻譯成英文、西班牙語、葡萄牙語，讓各族群皆能接收曲中傳遞大愛之祝福。場次遍布全臺，2022年首場歲末祝福從臺東靜思堂開始，直至2023年初之最後一場社區歲末祝福。堪稱相當有凝聚力、和諧、深具意義之推廣教育活動。</p>
<h3>伍、傳習活動</h3>
<span>表7：2022年臺灣佛教、釋教音樂相關之傳習活動數據表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p>傳習類型</p>
</td>
<td width="76">
<p>工作坊</p>
</td>
<td width="76">
<p>大師班</p>
</td>
<td width="76">
<p>研習班</p>
</td>
<td width="102">
<p>寒暑期營隊</p>
</td>
<td width="57">
<p>其他</p>
</td>
</tr>
<tr>
<td width="85">
<p>數量</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="76">
<p>17</p>
</td>
<td width="76">
<p>174</p>
</td>
<td width="102">
<p>0</p>
</td>
<td width="57">
<p>64</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年大小僧團亦持續推廣各項傳習活動，尤以各類研習班居多。活動內容包含經、咒（真言）」、佛號、讚、偈、白文等儀軌內容之解說與音聲操練，例如：圓光禪寺「梵唄課」; 覺風佛教藝術文化基金會「梵唄共修」; 慈濟「新春活動──《法華經》新春共修」、「《藥師經》共修」; 法鼓山「念佛共修」、「菩薩戒誦戒會暨念佛共修」、「彌陀佛三」; 靈鷲山「大悲咒共修」、「佛誕日共修」; 佛光山「念佛共修」、「《華嚴經》共修」等，上述念佛共修等，亦屬梵唄傳習活動。另，大型活動如佛教慈濟慈善事業基金會所舉辦之「全球視訊拜年」，以雲端連線之方式舉辦除夕晚會，全球有超過九個國家、一千多個連線，一齊共襄盛舉。證嚴法師在直播上，親自替分布世界各地的慈濟人開示、勉勵、祈福，現場信眾合掌跪地，活動中亦穿插〈祈禱〉等曲目，為天下眾生祈福，氣氛更顯莊嚴、溫馨且具凝聚力。大家亦互相祝福，期許新年新氣象。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年的各類傳習活動，雖不及疫情來臨前的盛況，但依然可見到僧團努力維持正常運作，盡量不被疫情影響太多。</p>
<h3>陸、國際與兩岸交流</h3>
<span>表8：2022年臺灣佛教、釋教國際與兩岸交流數據表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5" >
<tbody>
<tr>
<td width="96">
<p>交流類型</p>
</td>
<td width="57">
<p>國際</p>
</td>
<td width="57">
<p>兩岸</p>
</td>
</tr>
<tr>
<td width="96">
<p>數量</p>
</td>
<td width="57">
<p>3</p>
</td>
<td width="57">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022上半年因防疫政策，出、入境皆有所不便，在如斯艱難之情況下，國際與兩岸交流活動皆不多。今年主要之國際交流活動如：慈濟慈善基金會等單位主辦之「第二十屆印順導師思想之理論與實踐國際學術會議──人間佛教之全球化與在地化」（8月27日至28日於花蓮縣慈濟靜思堂國際會議廳舉行），為紀念印順導師一百一十七週年誕辰暨圓寂十七週年，並促進「人間佛教」理念之弘揚與印順學之研究，爰舉辦此國際學術會議。參與者主要為佛教界及學術界代表，包括英國牛津大學佛學研究中心龔布齊主席、玄奘大學宗教與文化學研究所釋昭慧教授、慈濟基金會何日生副執行長、加拿大皇家學會院士暨英屬哥倫比亞大學陳金華教授等菁英。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;又如聖嚴教育基金會主辦之「氣候變遷與心靈環保論壇」（7月1日線上直播）。鑒於「氣候變遷」係當前重要之國際議題，各國於能源之應用、環境保護政策上皆有劇烈變化，對各國之社會、經濟亦將造成不小的衝擊。因此，該基金會舉辦此研討會，邀請各專家學者一起討論，希能援引聖嚴法師之「心靈環保」思想，讓民眾調適心靈，適應氣候變遷及其所帶來的社經變化。與會者皆是各界翹楚，包括：鄧偉仁（聖嚴教育基金會董事、法鼓文理學院佛教學系系主任）、常濟法師（法鼓山聯合國NGO規劃小組）、許晃雄（中央研究院環境變遷研究中心專題中心執行長）、林子倫（行政院能源及減碳辦公室副執行長）、簡又新（臺灣永續能源研究基金會董事長）、程淑芬（國泰金控投資長）等嘉賓。今年國際與兩岸交流活動數量雖少，但質量卻仍有相當水準。</p>
<h3>柒、研究與出版</h3>
<span>表9：2022年臺灣佛教、釋教研究與出版數據表<sup>54</sup></span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5" >
<tbody>
<tr>
<td width="95">
<p>研究與出版類型</p>
</td>
<td width="94">
<p>研究計畫</p>
</td>
<td width="85">
<p>期刊論文</p>
</td>
<td width="104">
<p>碩博士論文</p>
</td>
<td width="104">
<p>研討會論文</p>
</td>
<td width="123">
<p>專書／專輯／樂譜</p>
</td>
</tr>
<tr>
<td width="95">
<p>數量</p>
</td>
<td width="94">
<p>1</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="104">
<p>0</p>
</td>
<td width="104">
<p>0</p>
</td>
<td width="123">
<p>41</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<span>表10：2022年臺灣佛教、釋教之研究計畫</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5" >
<tbody>
<tr>
<td width="75">
<p>主持人</p>
</td>
<td width="151">
<p>計畫名稱</p>
</td>
<td width="123">
<p>計畫時間/時程</p>
</td>
<td width="104">
<p>委託單位</p>
</td>
<td width="100">
<p>執行單位</p>
</td>
</tr>
<tr>
<td width="75">
<p>張儷瓊</p>
</td>
<td width="151">
<p>2021臺灣音樂年鑑</p>
</td>
<td width="123">
<p>2021.01-2021.12</p>
</td>
<td width="104">
<p>國立傳統藝術中心</p>
</td>
<td width="100">
<p>中華民國國樂協會</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<span>表11：2022年臺灣佛教、釋教音樂之專書／專輯／樂譜<sup>55</sup></span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5" >
<tbody>
<tr>
<td width="85">
<p>作者</p>
</td>
<td width="180">
<p>名稱</p>
</td>
<td width="68">
<p>出版地</p>
</td>
<td width="84">
<p>出版社</p>
</td>
<td width="138">
<p>備註</p>
</td>
</tr>
<tr>
<td width="85">
<p>何麗華</p>
<p>Li-Hua HO</p>
</td>
<td width="180">
<p>《佛教瑜伽焰口儀式與音樂：戒德長老之梵唄Rituals and Music of Buddhist Yoga Yankou: Buddhist Liturgical Music by Elder Jiede》</p>
</td>
<td width="68">
<p>臺北</p>
</td>
<td width="84">
<p>五南圖書</p>
</td>
<td width="138">
<p>佛教儀式音樂影音專書／隨文附圖例、譜例，另附CD6片及DVD6片。</p>
</td>
</tr>
<tr>
<td width="85">
<p>財團法人夢蓮花文化藝術基金會</p>
</td>
<td width="180">
<p>《靜觀水月<strong>．</strong>照徹心海》</p>
</td>
<td width="68">
<p>新北</p>
</td>
<td width="84">
<p>風潮音樂</p>
</td>
<td width="138">
<p>新創作佛樂／CD1片。</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;歷年佛教音樂之研究或有聲音樂之出版，以僧團為單位之作品相當豐富，尤以佛光山與慈濟的作品最多。<sup>56</sup>然2022年之出版品，主要以佛教哲理<sup>57</sup>之內容居多，例如：聖嚴法師《探索識界：八識規矩頌講記（四版）》／法鼓文化出版、呂澂《西藏佛學原論（修訂版）》／大千出版、陳琪瑛《信解行證入華嚴：華嚴經法要》／法鼓文化出版等，專屬於佛教音樂之專書與影音出版品卻屈指可數，相關研究計畫案僅有2021年臺灣音樂年鑑網頁版，相關之專書及專輯目前僅見《佛教瑜伽焰口儀式與音樂：戒德長老之梵唄<em>Rituals and Music of Buddhist Yoga Yankou: Buddhist Liturgical Music by Elder Jiede</em>》（精裝影音書籍，隨書附CD及DVD各6片／五南圖書出版），是為2022年碩果僅存之傳統梵唄研究專著。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該書中之戒德長老（1909-2011）是當代臺灣與中國大陸佛教音樂首要之傳承與倡導者，亦為其中剖析佛教「焰口」的核心對象。「瑜伽焰口」簡稱「放焰口」，係一結合音樂、儀式、文學而成之佛教儀軌，主要目的是祈求平安或超度亡魂，也就是為幽冥界眾生說法，是冥陽兩利之儀式，深受信眾敬重與喜愛；其音樂性之豐富與複雜，更是漢傳佛教儀式之冠。因此，戒德長老所誦唱之焰口音樂，實兼具文化傳承意義及多元價值。此書不僅透過民族音樂學之田野採集及文獻資料的整理，闡述焰口儀式之重要性，以及它在臺灣的發展與變遷；並探析焰口儀式之結構、音樂特點、樂曲型態等內容，同時結合中、西方法學，期望以較宏觀之視野，探討音樂與儀式之關係。此書堪稱是第一本以戒德長老為研究對象之影音專書，故為當代最具古老傳承性、最完整之佛教「焰口音樂」與「儀式結構」紀實與探討。隨文附圖例、譜例，另附戒德長老所唱瑜伽焰口音樂CD6片及儀式實錄（1998年）DVD4片、田野訪談之部分剪影（1999-2010年）DVD2片。此書由呂錘寬教授、曾永義院士、林谷芳教授親撰序文。<sup>58</sup>瑜伽焰口儀式結構與音樂向來皆心傳口授，要逐一整理及深入分析，實非易事，本書實有功於佛教儀式與音樂之研究。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;過去二、三十年臺灣新式佛曲之錄音與創作成果豐碩，根據筆者的分析，臺灣新式佛曲之錄音其創作題材主要包括：</p>
<p class="bkt">（1）音樂題材取自傳統儀式唱誦──改編。</p>
<p class="bkt">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（a）聲唱（或誦）並以樂器（或法器）伴奏。</p>
<p class="bkt">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（b）樂器演奏。</p>
<p class="bkt">（2）音樂創作取自其他題材──全創。</p>
<p class="bkt">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（a）取材自高僧大德的開示、經典名言或教義。</p>
<p class="bkt">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（b）取材自佛教的故事、寓言或氣氛等。<sup>59</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;惟2022年傳藝中心取消傳藝金曲獎最佳宗教音樂專輯獎，<sup>60</sup>並於3月14日傳藝新聞公告中提出其原因及目前之策略：「<span class="bkt">&hellip;&hellip;出版類項目則取消最佳宗教音樂專輯獎，改以『傳統音樂』、『藝術音樂』及『跨界音樂』等音樂類型進行評選。&hellip;&hellip;在出版類項目中，為減少報名團隊於選擇報名項目時針對音樂類型和主題重疊的疑慮，並考量宗教音樂類報名組數近年呈現下降趨勢，也同時希望將出版類作品以更單純的音樂類型進行評選，今年取消最佳宗教音樂專輯獎，但宗教音樂作品仍可依音樂類型進行報名。</span>」<sup>61</sup>今年獎項之取消，實是一憾。為了讓臺灣宗教音樂能永續發展及避免被混淆，建議傳藝中心在適當時機能恢復「傳藝金曲獎最佳宗教音樂專輯獎」，或是再研擬更周延之策略，方為長久之計。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年新創作之佛樂作品亦相當罕見，其中具代表性者如《靜觀水月<strong>．</strong>照徹心海》（CD1片／風潮音樂出版），此作品由財團法人夢蓮花文化藝術基金會製作，主要演出者為夢蓮花讚頌合唱團，形式上結合國樂與交響樂，內容為跨心靈與宗教之音樂，音樂創作則屬上述第二類：取自其他題材──係屬全創佛曲。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據田調結果所示，2022年佛曲創作出版減少之主因如次：</p>
<ol>
<li>主導人及推廣團體減少：臺灣佛曲創作曾有輝煌的成果，當代臺灣佛曲創作之首要倡導者為佛光山之星雲大師，但近年主要推廣者們年事已高，佛光山亦表示：「<span class="bkt">近年較少發展這方面的作品。</span>」<sup>62</sup>僧團或唱片公司繼續主導或推廣者似乎也減少，或對未來發展方向未有明確規劃。</li>
<li>科技改變：現代人上網閱聽影音方便，購買CD、DVD的人與日俱減。另據靜思人文表示：「目前因電腦無DVD設備，所以很少出版DVD、CD作品。」<sup>63</sup>其他出版公司也有類似的考量。</li>
<li>人才有限，市場需求較少：據一些相關出版公司，例如：如是我聞、愛華、靜思人文、風潮、源動力等表示，有些優秀的合作作曲家已逝，要找到適合的合作對象不易，且近年市場需求少，故目前僅販售舊作品，今年則很少新作品發行。<sup>64</sup></li>
<li>邁向跨領域：依照現今及未來之發展趨勢，跨領域整合之作品較能滿足現代人的要求，故所需投入之人力與財力亦多，預算亦成為一大難題。</li>
<li>疫情影響：受到疫情影響，社會經濟受到衝擊，對創作及消費亦造成不小之影響。</li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;對於佛曲創作之未來發展，目前訪談的出版公司大多持保守態度，表示需視公司企劃部門如何規劃。雖然創新佛曲之發展，目前暫處於式微階段，但筆者認為近年佛曲創作減少僅是逗號，應不至於畫下句號，待有好的因緣俱足時，仍能再創佳績。正如有夢蓮花文化藝術基金會自信地表示：「<span class="bkt">未來會持續積極提倡佛樂表演與創作，希望每年皆能持續創作，每年至少能有一代表新作。未來也會結合流行音樂等多元形式呈現，希望能吸引更多年輕人喜歡。</span>」<sup>65</sup>希望政府及僧團等相關單位，對宗教音樂之發展更加關注、支持、保存及推廣。</p>
<h3>捌、文化政策</h3>
<span>表12：2022年臺灣佛教、釋教文化政策數據表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5" >
<tbody>
<tr>
<td width="96">
<p>政策類型</p>
</td>
<td width="94">
<p>一般政策</p>
</td>
<td width="113">
<p>政府獎補助</p>
</td>
<td width="144">
<p>僧團政策／信眾與財團補助</p>
</td>
</tr>
<tr>
<td width="96">
<p>數量</p>
</td>
<td width="94">
<p>0</p>
</td>
<td width="113">
<p>0</p>
</td>
<td width="144">
<p>5</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<span>表13：2022年臺灣佛教、釋教僧團政策形式</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5" >
<tbody>
<tr>
<td width="85">
<p>形式</p>
</td>
<td width="208">
<p>內容名稱</p>
</td>
<td width="142">
<p>發布機構</p>
</td>
<td width="113">
<p>日期</p>
</td>
</tr>
<tr>
<td rowspan="5" width="85">
<p>政策</p>
</td>
<td width="208">
<p>環保／心靈環保／以德傳家</p>
</td>
<td width="142">
<p>慈濟</p>
</td>
<td width="113">
<p>2022年有推</p>
</td>
</tr>
<tr>
<td width="208">
<p>環保／心靈環保／慈悲／跨宗教／跨領域／藝術化</p>
</td>
<td width="142">
<p>法鼓山</p>
</td>
<td width="113">
<p>2022年有推</p>
</td>
</tr>
<tr>
<td width="208">
<p>以文化弘揚佛法、以教育培養人才、以慈善福利社會、以共修淨化人心</p>
</td>
<td width="142">
<p>佛光山</p>
</td>
<td width="113">
<p>2022年有推</p>
</td>
</tr>
<tr>
<td width="208">
<p>環保／回佛對談二十週年，各宗教團結守護地球生態</p>
</td>
<td width="142">
<p>靈鷲山</p>
</td>
<td width="113">
<p>2022年有推</p>
</td>
</tr>
<tr>
<td width="208">
<p>人間佛教之全球化與在地化</p>
</td>
<td width="142">
<p>慈濟慈善基金會、玄奘大學宗教與文化學系、弘誓文教基金會、慈濟大學、慈濟科技大學、印證基金會</p>
</td>
<td width="113">
<p>2022年有推</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;通常較具規模、有制度化之僧團方有文化政策，今年受疫情影響，各僧團推行之政策較少，相關議題主要有：慈濟關注之「環保／心靈環保／以德傳家<strong>」</strong>；法鼓山近年關注之「環保／心靈環保／慈悲／跨宗教／跨領域／藝術化」；佛光山的宗旨「以文化弘揚佛法、以教育培養人才、以慈善福利社會、以共修淨化人心」等<sup>66</sup>；靈鷲山關注之「環保／回佛對談二十週年，各宗教團結守護地球生態<strong>」</strong>；此外尚有慈濟、玄奘大學宗教與文化學系等單位關注之「人間佛教之全球化與在地化<strong>」</strong>。今年各僧團尤為關注環保議題。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;僧團之財政大多來自財團及信眾發心支持，因而大僧團於人力、財力上較有資源於困境中繼續推文化政策。若依往例，常以音樂相關活動推廣文化政策，然而今年之疫情影響表演規劃，故較少搭配推廣的音樂表演活動，而以研討會、論壇等活動輔之，相關代表性活動如：法鼓山財團法人聖嚴教育基金會於7月1日舉辦之「氣候變遷與心靈環保論壇」，希能援引聖嚴法師之「心靈環保」思想，讓民眾調適心靈，適應氣候變遷及其所帶來的社經變化。此一心靈環保思維，亦可促進修行，對於音聲佛事等部分，皆能有所裨益。8月27日至28日於花蓮縣慈濟靜思堂國際會議廳所舉辦之第二十屆印順導師思想之理論與實踐國際學術會議【人間佛教之全球化與在地化】，乃為紀念印順導師一百一十七週年誕辰暨圓寂十七週年，並促進「人間佛教」理念之弘揚與印順學之研究，各界爰舉辦此國際學術會議。另，靈鷲山於11月2日與美國德州達拉斯南方衛理會大學合作舉辦「回佛對談二十週年，各宗教團結守護地球生態論壇」，邀請猶太教、基督教、伊斯蘭教等不同宗教的朋友們，共同討論如何面對全球生態的危機。上述各論壇既是國際交流，亦為文化政策之活動。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而慈濟的「以德傳家」理念則繼續帶領全球慈濟人力行菩薩道，秉持「克己、克勤、克儉、克難」之靜思家風，落實於日常生活中，祈求社會祥和、天下無災，並於歲末祝福活動中強調之（見圖14）。慈濟精神也蘊涵於其《靜思法髓妙蓮華》經藏演繹展演中。</p>
<table  class="imgCenter" >
<tbody>
<tr>
<td width="553">
        <img class="img45" src="./../../../assets/ob9/14.jpg" alt="" />
</td>
</tr>
<tr>
<td width="553">
<p>圖14： 2022年慈濟歲末祝福──信眾一同祈福</p>
<p>（照片提供：慈濟基金會）</p>
</td>
</tr>
</tbody>
</table>
<h3>玖、結語</h3>
<table class="imgCenter">
  <tbody>
    <tr>
      <td>
        <img class="img45" src="./../../../assets/ob9/15.jpg" alt="" />
      </td>
    </tr>
    <tr>
      <td>
        <p>圖15：2022年臺灣佛教、釋教各類音樂活動比例圓餅圖/資料筆數</p>
      </td>
    </tr>
  </tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜上所述， 2022年正值世界紛亂、人心惶惶的時代，臺灣宗教生態與多年發展之榮景雖然也受到前所未有的衝擊及改變。然而，在僧團及人們的努力下各類宗教音樂活動亦漸重新熱絡起來，受疫情衝擊與宗教祈安之需，2022年臺灣佛教、釋教各類活動以祭儀居多，約占61.2%，其他依次為傳習，約占26.8%；推廣教育，約占5.3%；研究與出版，約占4.4%；展演，約占1.6%；文化政策，約占0. 5%；國際與兩岸交流則最少，僅約占0. 3%（見圖15）。透過上述各項活動，儀式性與供養性佛樂舞兩大傳統的品質，於疫情衝擊下仍得以被有效地發展與維持。而釋教主業是超度儀式，且既因疫情衝擊，又無僧團支援，故今年仍以儀式為主。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;現今佛教與釋教音樂文化在臺灣之發展皆包括承繼傳統與改變。佛教以僧團為單位的各項活動，主要仍朝儀式性與供養性兩大方向發展，二者亦包括承繼傳統與改變。在儀式傳統之承繼方面，仍沿襲中國文化大革命之前的大僧團或小廟傳統，從僧團的體系或規則，乃至音樂、唱腔皆如此；在傳統之改變方面，主要包括臺灣僧團的運作情況、發展方向以及作業方式等，這些改變實際上亦反映在儀式地點、參與方式、人物時空結構、儀式形式、音樂發展方向、音樂訓練之品質、唱腔之改變、音樂之可融性以及面臨傳承危機各處之上，其改變亦發生於不同的宗教派系與不同形式的僧團。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;供養性樂舞相對於傳統而言，似乎更是一種創新，但其本身亦包含繼傳統與改變，所謂繼傳統──即承繼中國<sup>67</sup>以及世界其他佛教國家<sup>68</sup>有供養性樂舞展演之文化<sup>69</sup>，且創作取自佛教相關題材，同時輔以類似的動機、目的、功能及表演形式；所謂改變──即結合新的方法、元素、技巧及科技，呈現另一種屬於他們自己的新傳統。然而，這個新的傳統現今亦面臨新的挑戰與改變，尤其佛樂創作之錄音比表演的衝擊更大，主要的改變包括主導人及推廣團體減少、科技改變、人才有限、市場需求較少、邁向跨領域等，此外，受疫情影響與衝擊較大。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而臺灣民間的釋教，在儀式傳統之承繼方面，乃承繼中國南方民間釋教度亡傳統而來，主要出於佛之「沙門」、「緇門」所傳之葬儀功德佛事，經文化變遷，逐漸內化、涵化、在地化，已成為另一支具多元文化色彩，以佛教為主體、兼容道教與民間信仰之度亡儀式。其傳統的改變主要則包括儀式減少、參與人物減少、時空結構改變、音樂縮短、傳承亦少。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上述臺灣佛教與釋教音樂文化之改變，雖是音樂文化變遷中不可避免之內化與涵化自然現象。但令人擔憂的是，現今二者最主要且迫切之難題是皆面臨傳承危機，傳統佛教、釋教儀式音樂之傳習方式，大多為口傳，即以心印心，以聲印聲，方能領會起、承、轉、合之唱誦技巧，須於宗教環境中長期薰陶，方能對其樂曲神韻與宗教情感有深入體會。然而其傳承皆面臨人才短缺之危機：優質之傳授師資既少、有心學習此道之年輕人不多、可做深入研究之人才亦有限。對此等問題因應之道，筆者認為宜有更多的專論，來引發更多人對此文化資產之關注與了解，讓大家正視其文化價值與其所面臨之問題嚴重性，期能將影音資料設法保存，俾有心鑽研宗教學者進行研究與學習，且讓一般社會大眾有參考或賞鑑之管道。希望藉此可讓政府及僧團等相關單位，對宗教音樂之發展更加關注、支持、保存及推廣。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;語末，由衷感恩慈濟、法鼓山、佛光山、靈鷲山、中台山等僧團的協助，凡提供影音、照片及在田調過程中所訪談或接觸的各法師、大德等，在此一併致上最誠摯的感謝！</p>
<div style="text-align:left;word-break: break-all;">
<h3>參考文獻</h3>
<p>Note: Citations of &ldquo;T&rdquo; (an abbreviation for &ldquo;Tripitaka&rdquo;) refer to the following: <em>Dazheng xinxiu dazang jing</em>.《大正新脩大藏經》(Newly Edited Taish&ocirc; Tripiţaka; Taish&ocirc; Shinsh&ucirc; Daiz&ocirc;ky&ocirc;; Tripitaka in Chinese.) Tripiţaka Publishing Committee, ed. 85 vols. Taipei: Shihua, 1990. Takakusu Junjir&ocirc; and Watanabe Kaikyoku, original eds. Originally published by Tripiţaka Publishing Committee, Tokyo, Japan. 原版發行 日本東京大藏經刊行會. (The Buddhist Canon published in the Taisho era [1912- 1926]. Tokyo: Taish&ocirc; Issaikyo Kankokai 1924-1932.)</p>
<p>Bhagyalekshmy, S. (1991). <em>Music and Bharathanātyam.</em> Delhi: Ashish Singhal for Sundeep Prakashan.</p>
<p>Bhavnani, Enakshi (1979). <em>The Dance in India.</em> Bombay: D.B. Taraporevala. First published 1965.</p>
<p>Descutner, Janet W. (2004). <em>Asian Dance. </em>Georgetown, KY: Chelsea House Publishers.</p>
<p>Ho, Li-Hua 何麗華 (2002). <em>Dharma Instruments</em> (<em>Faqi</em>)<em> and their Music in Chinese Buddhist Rituals. </em>M.Mus. dissertation, SOAS, University of London.</p>
<p>Ho, Li-Hua 何麗華 (2006). &ldquo;Dharma Instruments in Chinese Buddhist Rituals.&rdquo; <em>The</em> <em>Galpin Society Journal</em> 59: 217-228; 260-261; 283.</p>
<p>Ho, Li-Hua 何麗華 (2008). <em>Buddhist Music and Dance in Contemporary Taiwan</em>. Ph.D. dissertation, Sheffield: University of Sheffield, 2008. (Also collected in American Folklife Center Library of Congress and Others.)</p>
<p>Ho, Li-Hua 何麗華 (2010). &ldquo;<em>Zongjiao yinyue: Fojiao yinyue.</em>&rdquo;〈宗教音樂：佛教音樂〉(Religious Music.) In Wu Rungshun et al., eds., 吳榮順等編.<em> Taiwan chuantong yinyue nianjian.</em>《2009 臺灣傳統音樂年鑑》(2009 Taiwan Traditional Music Yearbook.) 192-225. Taipei: National Center for Traditional Arts.</p>
<p>Ho, Li-Hua 何麗華 (2022). 《佛教瑜伽焰口儀式與音樂：戒德長老之梵唄 Rituals and Music of Buddhist Yoga Yankou: Buddhist Liturgical Music by Elder Jiede》.Taipei: Wunan.</p>
<p>Jones, Charles B. (1999). <em>Buddhism In Taiwan. </em>Honolulu: University of Hawai&lsquo;i Press.</p>
<p>Phim, Toni Samantha, and Ashley Thompson (1999).<em> Dance in Cambodia.</em> New York: Oxford University Press.</p>
<p>Turner, Victor (1982).<em> From Ritual to Theatre: The Human Seriousness of Play.</em> New York: Performing Arts Journal Pubications.</p>
<p>Yifa (2002). <em>The Origins of Buddhist Monastic Codes in China: An Annotated Translation and Study of the Changyuan qinggui. </em>Honolulu: University of Hawai&lsquo;i Press.</p>
<p>Yung, Bell, Evelyn S. Rawski, and Rubie S. Watson, eds. (1996). <em>Harmony and Counterpoint: Ritual Music in Chinese Context.</em> Stanford, California: Stanford University Press.</p>
<p>呂錘寬（1989）。《臺中縣音樂發展史》，臺中：臺中縣立文化中心。</p>
<p>呂錘寬（1994）。《臺灣的道教儀式與音樂》，臺北：學藝。</p>
<p>呂錘寬（2005）。〈歌樂篇〉，《臺灣傳統音樂論》，臺北：五南圖書。</p>
<p>呂錘寬（2007）。〈器樂篇〉，《臺灣傳統音樂論》，臺北：五南圖書。</p>
<p>胡耀（1992）。《佛教與音樂藝術》，天津：天津人民。</p>
<p>邱宜玲（1996）。《臺灣北部釋教的儀式與音樂》，國立臺灣師範大學音樂研究所碩士論文。</p>
<p>徐福全（1984）。《臺灣民間傳統喪葬儀節研究》，國立臺灣師範大學國文研究所博士論文。</p>
<p>袁靜芳（2003）。《中國漢傳佛教音樂文化》，北京：中央民族大學。</p>
<p>高雅俐（1990）。《從佛教音樂文化的轉變論佛教音樂在臺灣的發展》，國立臺灣師範大學音樂研究所碩士論文。</p>
<p>盛清沂（1960）。《臺北縣志》，中國方志叢書，臺北：成文（原著民國初期）。</p>
<p>許常惠（1991）。《臺灣音樂史初稿》，臺北：全音樂譜。</p>
<p>陳文達編纂（1997）。《臺灣縣志》，臺北：臺灣銀行（原著清朝）。</p>
<p>陳義孝居士編，竺摩法師 鑑定（1994）。《佛學常見詞彙》，臺北：文津。</p>
<p>陳夢林（1962）。《諸羅縣志》，臺北：臺灣銀行（原著清朝）。</p>
<p>黃旺成（1983）。《新竹縣志》，中國方志叢書，臺北：成文（原著民國初期）。</p>
<p>楊士賢（2008）。〈臺灣的釋教歷史及其喪葬拔渡法事現況〉，《臺灣源流》：43期，臺中。</p>
<p>楊士賢（2010）。《臺灣釋教喪葬拔渡法事及其民間文學研究&mdash;&mdash;以閩南釋教系統為例》，國立東華大學民間文學研究所博士論文。</p>
<p>業露華（1994）。《中國的佛教儀規》，臺北：南海印經會。</p>
<p>撰者 佚（1989）。《安平縣雜記》，臺北：成文（原著清朝）。</p>
<p>鄭元呈（2016）。《臺灣釋教源流與發展例》，輔仁大學宗教學系碩士論文。</p>
<p>鄭榮興（2004）。《臺灣客家音樂》，臺北：晨星出版。</p>
<p>釋 常智（2009）。〈契理契機&mdash;&mdash;大悲心水陸儀軌〉，2009法鼓山水陸法會學術論壇（未出版）。</p>
<p>釋 聖嚴（2009）。〈聖嚴長老序〉《大悲心水陸儀軌》，臺北：財團法人法鼓山佛教基金會。</p>
<p>網頁資料</p>
<p>2009 臺灣傳統音樂年鑑。網址：https://www.ncfta.gov.tw/publication_100_667.html。瀏覽日期：2022/07/01。</p>
<p>2019 臺灣音樂年鑑全文下載。網址：https://taiwanmusicyearbook.ncfta.gov.tw/2019/home。瀏覽日期：2022/07/03。</p>
<p>2020 臺灣音樂年鑑全文下載。網址：https://taiwanmusicyearbook.ncfta.gov.tw/2020/download。瀏覽日期：2022/07/06。</p>
<p>2021 臺灣音樂年鑑全文下載。網址：https://taiwanmusicyearbook.ncfta.gov.tw/2021/download。瀏覽日期：2022/10/20。</p>
<p>ACCUPASS活動資訊&mdash;&mdash;第二十屆「印順導師思想之理論與實踐&mdash;&mdash;人間佛教之全球化與在地化」國際學術會議。網址：https://www.accupass.com/event/2205090029467814213060〉。瀏覽日期：2022/08/30。</p>
<p>Dr. Ho Music and Dance Center 何麗華博士音樂與舞蹈中心&mdash;&mdash;HOME。網址：http://drho-music-dance-center.weebly.com/。瀏覽日期：2022/06/08。</p>
<p>大愛電視&mdash;&mdash;靜思精舍除夕晚會 師徒雲端會滿法喜。網址：http://www.daai.tv/news/master/539007。瀏覽日期：2022/02/03。</p>
<p>中時新聞網生活&mdash;&mdash;靈鷲山虎年春聯 心道法師親題「佛至心田 壽福綿綿」。網址：https://www.chinatimes.com/realtimenews/20211215003490-260405?chdtv。瀏覽日期：2022/10/01。</p>
<p>心道法師國際交流&mdash;&mdash;回佛對談20週年 各宗教團結守護地球生態。網址：https://www.hsintao.org/international-events/huei-fo-duei-tan-er-shih-nian。瀏覽日期：2022/11/02。</p>
<p>百度百科&mdash;&mdash;釋教。網址：https://baike.baidu.hk/item/%E9%87%8B%E6%95%99/3771050。瀏覽日期：2022/10/01。</p>
<p>文化部臺灣大百科全書&mdash;&mdash;釋教儀式。網址：https://nrch.culture.tw/twpedia.aspx?id=1931。瀏覽日期：2022/10/01。</p>
<p>法鼓山全球資訊網新聞中心&mdash;&mdash;信眾連線農禪寺 梁皇寶懺法會20萬次點閱共修。網址： https://www.ddm.org.tw/xmnews/cont?xsmsid=0K297353878952538129&amp;sid=0M218702360405637671。瀏覽日期：2022/08/08。</p>
<p>法鼓山財團法人聖嚴教育基金會&mdash;&mdash;「氣候變遷與心靈環保」論壇。網址：https://event.shengyen.org.tw/index_tw.php#indexTab2。瀏覽日期：2022/08/30。</p>
<p>法鼓山財團法人聖嚴教育基金會設立緣起&mdash;&mdash;設立緣起。網址：https://event.shengyen.org.tw/newsdetail_tw.php?id=4518〉。瀏覽日期：2022/07/02。</p>
<p>法鼓山財團法人聖嚴教育基金會最新消息&mdash;&mdash;聯合報：法鼓山心靈環保論壇，氣候變遷中找寧靜心。網址：https://www.shengyen.org.tw/page.aspx?pid=9&amp;lang=cht。瀏覽日期：2022/07/02。</p>
<p>星雲大師全集。網址：http://books.masterhsingyun.org/ArticleDetail/artcle15599。瀏覽日期：2022/11/01。</p>
<p>國立傳統藝術中心&mdash;&mdash;傳藝新聞。網址：http://www.dreamlotus.org/about.php。瀏覽日期：2022/12/31。</p>
<p>慈濟首頁&mdash;&mdash;入口網站。網址：https://www.tzuchi.org.tw/about-us/。瀏覽日期：2022/05/10。</p>
<p>慈濟精進資源網&mdash;&mdash;2022年歲末祝福主視覺海報及邀請卡。網址：https://tzuchilearning.org/course/129126/。瀏覽日期：2022/10/20。</p>
<p>夢蓮花戲劇詳細資訊&mdash;&mdash;舞臺劇&mdash;&mdash;大寶神珠。網址：http://www.dreamlotus.org/drama_detail.php?id=23。瀏覽日期：2022/03/15。</p>
<p>夢蓮花關於基金會&mdash;&mdash;財團法人夢蓮花文化藝術基金會。網址：http://www.dreamlotus.org/about.php。瀏覽日期：2022/03/15。</p>
<p>維基百科自由的百科全書&mdash;&mdash;最佳宗教音樂專輯獎。網址：https://zh.wikipedia.org/wiki/%E6%9C%80%E4%BD%B3%E5%AE%97%E6%95%99%E9%9F%B3%E6%A8%82%E5%B0%88%E8%BC%AF%E7%8D%8E。瀏覽日期：2022/11/28。</p>
<p>靈鷲山水陸空大法會即時新聞&mdash;&mdash;靈鷲山水陸法會圓滿送聖 全球信眾相約明年以法相會。網址：https://www.093shuilu.org/note/2022schedule_13; https://reurl.cc/7jQbn5。瀏覽日期：2022/08/19。</p>
<p>靈鷲山佛教教團認識我們&mdash;&mdash;華嚴聖山。網址：https://www.093.org.tw/page_view.aspx?siteid=&amp;ver=&amp;usid=&amp;mnuid=1295&amp;modid=79&amp;mode=。瀏覽日期：2022/08/19。</p>
<p>靈鷲山國際青年團&mdash;&mdash;團務專區。網址：https://ljmiyg.org.tw/group-affairs/。瀏覽日期：2022/07/20。</p>
<p>靈鷲山國際青年團&mdash;&mdash;靈鷲山國際青年團首頁。網址：https://ljmiyg.org.tw/。瀏覽日期：2022/07/20。</p>
<p>展演活動：包括音樂會、遶境、藝術節、音樂季、及其他各類供養性樂舞之展演。</p>
<p>祭儀活動：包括儀式、祭典等具有祭祀、儀式、信仰性質之活動。</p>
<p>推廣教育：以佛教哲理及其他各類儀式性與供養性音樂相關之推廣活動為主。包括講座、展覽、電視節目、以及具推廣性質的音樂會等。</p>
<p>傳習活動：包括工作坊、大師班、研習班、寒暑期傳習營等宗教音樂相關傳習活動。</p>
<p>國際與兩岸交流：指臺灣宗教相關人才前往國外，或外國人前來臺灣進行的音樂交流，都屬此類。</p>
<p>研究與出版：指具公開宣讀、出版之專門研究成果或作品，包含期刊、學位論文、會議論文、網路文章、專書、專輯等。網路平臺以公家/財團法人/藝術基金會等具公信力之官方網站，經編輯審閱之文章為主。</p>
<p>文化政策：指僧團或政府政策以及與行政有關之音樂事務。</p>
</div>
<hr>
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup>國際學術圈對於佛教之相關議題皆頗有興趣，國內、外諸多學者皆有相關著作。詳閱Li-Hua Ho何麗華（2008、2022）。目前為止，筆者也曾就此相關議題著碩、博士論文3本、專書及國際期刊論文數篇，並於國內、外發表國際會議論文計19篇。<br>
<sup>2</sup>分析內容詳閱Li-Hua Ho何麗華（2008：41-47）。<br>
<sup>3</sup>詳閱：https://baike.baidu.hk/item/%E9%87%8B%E6%95%99/3771050（瀏覽日期：2022/07）。<br>
<sup>4</sup>以下簡稱釋教。<br>
<sup>5</sup>「沙門」：「<span class="bkt">華譯勤息，即勤修佛道和息諸煩惱的意思，為出家修道者的通稱。</span>」陳義孝居士編（1994：182）。<br>
<sup>6</sup>「<span class="bkt">臺灣佛教分有沙門、緇門、齋門三派。住寺院、素食、不娶妻、朝夕誦經禮佛、時為喪家主持葬儀，此種和尚屬於沙門。蓄髮並可娶妻食肉者屬緇門，俗稱長髮僧。</span>」黃旺成（1983： 31）。據邱宜玲的田調，「<span class="bkt">至於緇門之由來，則應與佛事之流行和在家佛教之興起有關。</span>」「<span class="bkt">過去因鄉下地方廟少僧少，僧侶為喪家做功德時，常感人手不足，乃收俗家弟子（佛教稱『優婆夷』或『居士』）傳授功德法事，俗家弟子習得法事後以此為業並世代相襲，遂成佛門中專爲喪家做法事之『緇門』一派。又因習得法事時，俗家弟子住廟並幫忙廟中灑掃炊事等雜務，故有『緇門』傳自佛寺内之雜役之説。</span>」「<span class="bkt">屬緇教範圍的『本地和尚』即今日之釋教。</span>」邱宜玲（1996、8、28）。雖然很多業者皆表示自己出於沙門，但實際上出於沙門者應是少數。參閱徐福全（1984：184）。<br>
<sup>7</sup>數據表僅供參考，表格所列為截至2022年止所能蒐集之完整資料。表2. 活動數據表之分類原則（如下）：<br>
展演活動：包括音樂會、遶境、藝術節、音樂季、及其他各類供養性樂舞之展演。<br>
祭儀活動：包括儀式、祭典等具有祭祀、儀式、信仰性質之活動。<br>
推廣教育：以佛教哲理及其他各類儀式性與供養性音樂相關之推廣活動為主。包括講座、展覽、電視節目、以及具推廣性質的音樂會等。<br>
傳習活動：包括工作坊、大師班、研習班、寒暑期傳習營等宗教音樂相關傳習活動。<br>
國際與兩岸交流：指臺灣宗教相關人才前往國外，或外國人前來臺灣進行的音樂交流，都屬此類。<br>
研究與出版：指具公開宣讀、出版之專門研究成果或作品，包含期刊、學位論文、會議論文、網路文章、專書、專輯等。網路平臺以公家/財團法人/藝術基金會等具公信力之官方網站，經編輯審閱之文章為主。<br>
文化政策：指僧團或政府政策以及與行政有關之音樂事務。
<br>
<sup>8</sup>筆者email及電話訪談中台山，2022/07-10。<br>
<sup>9</sup>筆者參訪高雄佛光山本山，2022/02、參訪慈濟、法華寺、開元寺等道場2022/04 -11、電話或視訊訪談各道場2022/01-12。<br>
<sup>10</sup>詳閱Li-Hua Ho何麗華（2008：263-274）。<br>
<sup>11</sup>分析內容詳閱Li-Hua Ho何麗華（2008：181-191）。<br>
<sup>12</sup>分析內容詳閱Li-Hua Ho何麗華（2008：274-300）。<br>
<sup>13</sup>詳閱Li-Hua Ho何麗華（2008、2010、2022）。<br>
<sup>14</sup>關於近代佛教在臺灣的發展，參見Jones（1999）。&nbsp;<br>
<sup>15</sup>詳閱袁靜芳（2003：34-50）；關於中國佛教的儀規，參見業露華（1994）；Yifa（2002）。&nbsp;<br>
<sup>16</sup>詳閱Li-Hua Ho何麗華（2010、2022）。<br>
<sup>17</sup>詳閱活動觀察紀錄表。<br>
<sup>18</sup>筆者視訊訪談常智法師，2022/10/15。<br>
<sup>19</sup>筆者電話訪談果慨法師，2022/10/15。<br>
<sup>20</sup>據慈濟德悅法師表示：「<span class="bkt">此類法會非慈濟的發展重點。</span>」筆者於臺南靜思堂訪談德悅法師， 2022/10/27。<br>
<sup>21</sup>詳閱Li-Hua Ho何麗華（2010、2022）。<br>
<sup>22</sup>詳閱Li-Hua Ho何麗華（2008、2010）。<br>
<sup>23</sup>關於「法器」參見Bell Yung（1996）；Li-Hua Ho何麗華（2002、2006）；楊維中等（1999）。<br>
<sup>24</sup>筆者電話訪談果慨法師，2022/10/15。<br>
<sup>25</sup>同上註。<br>
<sup>26</sup>釋常智（2009），〈契理契機&mdash;&mdash;大悲心水陸儀軌〉，2009法鼓山水陸法會學術論壇大綱。<br>
<sup>27</sup>詳閱釋聖嚴（2009：14-18）。。<br>
<sup>28</sup>筆者電話訪談果慨法師，2022/10/15。<br>
<sup>29</sup>筆者視訊訪談常智法師，2022/10/15。<br>
<sup>30</sup>同上註。<br>
<sup>31</sup>筆者電話訪談果慨法師，2022/10/15。<br>
<sup>32</sup>詳閱Li-Hua Ho何麗華（2022）。<br>
<sup>33</sup>筆者電話訪談果慨法師，2022/10/15。<br>
<sup>34</sup>請參閲呂錘寬（2005：324、2007：358）；鄭榮興（2004：176）、https://nrch.culture.tw/twpedia.aspx?id=1931；邱宜玲（1996）；楊士賢（2008：115-135、2010）；鄭元呈（2016）；Li-Hua Ho何麗華（2022）等。<br>
<sup>35</sup>如：各僧團、僧侶眾、釋教業者、道長、齋友、信眾等。有些受訪者較保守，不希望公開名字，故尊重之。<br>
<sup>36</sup>詳閲陳夢林（1962：143）。另參閲陳文達編纂（1997：55）。<br>
<sup>37</sup>據黃瑞村法師表示，其同事在中國做功德佛事時，當地人就知曉其所做為釋教儀式，故「釋教」一詞在中國南方應早已被傳播。筆者電話訪談，訪談日期2022/10/21。2004年筆者到福建參加ICTM國際會議並田野訪談，即知當地民間有功德超度儀式，但佛、釋是否同義？及其儀式是否有差異？對此，在當地一般也是混談的。<br>
<sup>38</sup>參閲邱宜玲（1996：14）。<br>
<sup>39</sup>常有人會將道教烏頭司公與釋教司公混淆，甚至將道之玄門的超度儀式納入釋教，據釋教業者表示：「<span class="bkt">二者其職業目的，雖同屬度亡，但儀式形式與内容有異。</span>」筆者電話訪談業者，2022/10/18。據筆者多次參與道之玄門超度儀式之經驗：道、釋之度亡儀式確實仍有異。<br>
<sup>40</sup>「長毛僧」之稱呼來自執事者乃蓄髮、不出家，「香花僧」則來自民間對所做佛事稱之為「香花派」佛事。詳閲盛清沂（1960：94）；《安平縣雜志》（1989：31）。據阿彌陀佛關懷中心蔡清風主任表示：「<span class="bkt">佛教由中國南方傳入臺灣之初，僧團制度未完整，戒律較不嚴謹，所以臺灣早期沙門僧侶也有持齋戒與不持齋戒之分。</span>」筆者於臺南德化堂訪談，2022/10/14。<br>
<sup>41</sup>但若是由道教轉型之釋壇，部分仍保留原道教供奉之神明或特徵，若釋壇兼有收驚等法事，則會另外供奉其他神明。若功德儀式中，有另增「請法官」等之程序，亦混法教之色彩。有業者表示：「<span class="bkt">道教也可請佛教的神佛。</span>」筆者電話訪談，2022/10/21。因此有些釋壇與道壇確實有混搭情況存在，但仍有釋壇堅持僅以佛教佛菩薩為主。據黃瑞村法師表示：「<span class="bkt">最早正統釋教是沒有拜道教的神明。</span>」筆者電話訪談，2022/10/21。<br>
<sup>42</sup>臺灣中部業者大多自稱屬緇門，而北部大多自稱屬沙門。但據呂錘寬的田調：「<span class="bkt">包括北部、中部、南部地區的該類法事的主持者，都為結婚有家室者，且並無齋戒。</span>」呂錘寬（2007：358）。「<span class="bkt">臺灣地區新竹以北之基隆、宜蘭、臺北、桃園等縣市為釋教為人做功德，嘉義以南之臺南、高雄、屏東則全為道教靈寶派之天下。</span>」邱宜玲（1996：12）。據林振聲道長表示：「<span class="bkt">道教靈寶派主要屬道教非釋教。道教與釋教儀式不一樣。釋教也有區域性，其儀式類似佛教系統，目前看到的釋教業者，大多是可娶妻、可葷食之在家眾居士。</span>」筆者電話訪談，2022/11/19。<br>
<sup>43</sup>據黃瑞村法師表示：「<span class="bkt">臺灣南部『開光』稱『開路關』；沒有『靈偈』、『薦祖』</span>」。筆者電話訪談，2022/10/21。<br>
<sup>44</sup>詳閲呂錘寬（2007：358）。<br>
<sup>45</sup>據黃瑞村法師表示：「<span class="bkt">之前釋教只有蒙山，沒有焰口，後來有些釋教法師很敬業，為了學習佛教焰口儀式，選擇短期出家，學成後才還俗，並傳授焰口予同業，本人是2017年（民106）學習焰口，2018年（民107）正式焰口主法。臺灣的釋教所主法之焰口大多屬『天機焰口』。</span>」筆者電話訪談，2022/10/21。而臺灣佛教則以「華山焰口」較為普遍，二者仍有別。<br>
<sup>46</sup>據黃瑞村法師表示：「<span class="bkt">釋教最大的超度法會是『三朝科儀』，其幾乎就等於佛教『水陸』的內容，民雄大士爺廟三天醮事即屬之。</span>」筆者電話訪談，2022/10/21。<br>
<sup>47</sup>臺灣釋教與齋教部分科儀同，唱韻相似，臺灣南部、北部釋教與齋教唱韻似而有異；而臺灣中部釋教與齋教唱韻則很雷同，但釋教與齋教仍有諸多相異處，例如：現今釋教有「焰口」及大型普濟性儀式（民雄大士爺廟三朝法事科儀），但齋教則沒有「焰口」及完整「三朝科儀」；又，齋教有「羅祖歸空法會」，但釋教則無。<br>
<sup>48</sup>據黃瑞村法師表示：「<span class="bkt">大家都忙工作，無暇共修，連開會人數也不及一半。</span>」筆者電話訪談，2022/10/21。<br>
<sup>49</sup>主事者扮目蓮為尋母持金剛杵破枉死城，行走間與後場鼓手有詼諧之對白；此儀式用於意外亡故。<br>
<sup>50</sup>以民雄大士爺廟三朝法事科儀為例，首日南曲，次日北調，最終日南北混搭。<br>
<sup>51</sup>以嘉義慈德佛壇為例，主要後場樂器包括板胡、電子琴、揚琴、二胡、嗩吶等，早期也使用三弦。筆者電話訪談，2022/10/21。<br>
<sup>52</sup>筆者電話訪談，同上註。<br>
<sup>53</sup>據黃瑞村法師表示：「<span class="bkt">不影響法會功德。</span>」筆者電話訪談，2022/10/21。<br>
<sup>54</sup>詳閱月曆資料。<br>
<sup>55</sup>請參閱月曆資料。礙於篇幅，表11僅列舉儀式性與供養性音樂出版品各一例參考。坊間有少數音樂創作產品，於商品廣告上雖以佛教音樂作為宣傳，但細察其內容並非全然屬於佛曲創作，例如偏道曲（經）、或混道曲、或屬他類音樂，凡此類亦不納入考量。<br>
<sup>56</sup>其作品源源不絕的主因有：（1）其有自己僧團相關的文化出版單位；（2）其有專人負責此類的研究、創作、出版；（3）其有信眾各方面的支持。詳閱Li-Hua Ho何麗華（2008、2010）。<br>
<sup>57</sup>佛教哲理與佛教音樂密不可分，了解佛教哲理有助深入體會佛教音樂之真諦與內涵，此類出版品內容或多或少亦論及宗教藝術美學。<br>
<sup>58</sup>詳閱Li-Hua Ho何麗華（2022）。<br>
<sup>59</sup>詳閱Li-Hua Ho何麗華（2008：160-180）。<br>
<sup>60</sup>「<span class="bkt">……傳藝金曲獎最佳宗教音樂專輯獎是自2000年第十一屆金曲獎增設並持續頒發至2021年第三十二屆傳藝金曲獎的獎項……</span>」。資料來源https://zh.wikipedia.org/wiki/%E6%9C%80%E4%BD%B3%E5%AE%97%E6%95%99%E9%9F%B3%E6%A8%82%E5%B0%88%E8%BC%AF%E7%8D%8E（瀏覽日期：2022/11）。<br>
<sup>61</sup>關於傳藝金曲獎，詳閱https://www.ncfta.gov.tw/information_45_143806.html（瀏覽日期：2022/12/31）。<br>
<sup>62</sup>筆者電話訪談，2022/07。<br>
<sup>63</sup>筆者電話訪談，2022/10。<br>
<sup>64</sup>筆者電話訪談，2022/07、10、12。<br>
<sup>65</sup>筆者電話訪談，2022/12。<br>
<sup>66</sup>詳閲http://books.masterhsingyun.org/ArticleDetail/artcle15599（瀏覽日期：2022/11）。<br>
<sup>67</sup>參閱胡耀（1992：22）；袁靜芳（2003：6）。<br>
<sup>68</sup>參閱Bhagyalekshmy (1991)；Bhavnani (1979)；Descutner (2004)；Turner (1982)；Phim and Thompson (1999)；Van Zile (2001)。<br>
<sup>69</sup>關於儀式與舞臺展演之世界文化，詳閱Turner (1982)。<br>
</small>
  </div>
</template>
<style lang="scss" scoped>
@media (max-width: 576px) {
  .mobileSmall {
    line-height: 1;
  }
}
.contentImg{
  width: 80% !important;
}
.img45{
  display: block;
  width: 45%;
  margin: 0 auto;
}
.img65{
  display: block;
  width: 65%;
  margin: 0 auto;
}
.img40{
  display: block;
  width: 40%;
  margin: 0 auto;
}
.img71{
  display: block;
  width: 71%;
  margin: 0 auto;
}
</style>