<template>
  <div>
    <div class="title">
      <h2>2022年度排灣族、魯凱族、卡那卡那富族、拉阿魯哇族、平埔族音樂活動觀察與評介</h2>
      <span>文/周明傑</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<h3>壹、前言</h3>
<p><strong>一、年度社會背景</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年，嚴重特殊傳染性肺炎（COVID-19）邁入第三年，疫情持續發揮其威力，確診人數上上下下，根據「新頭殼newtalk」報導當中引述臺大公衛學院教授詹長權之言論稱：</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022是臺灣新冠肺炎的災難年，在臺灣的疾病史上，從來沒有一個疾病像新冠肺炎一樣，不到半年讓全國30%的人口感染，且超過1萬臺灣人染疫死亡，並且感染新冠後的副作用『長新冠』，可能是未來影響臺灣人健康最重要的致病危險因子之一，政府應要有防疫的新思維、新指揮、新系統、新方法，控制這波疫情。<sup>1</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;可見，2022年嚴重特殊傳染性肺炎（COVID-19）的影響力並沒有停止，政府投入相當多的人力與資源，控制疫情的蔓延。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人民的文化藝術生活，因為嚴重特殊傳染性肺炎（COVID-19）的因素，影響的層面就更大了。以兩廳院表演節目為例，國家兩廳院於2021年年底即公布：「2022TIFA臺灣國際藝術節節目，18檔節目包含數位映演、線上沉浸式劇場等全數位劇場，377場演出中有333場可線上觀看，2022年2月起陸續登場。」針對此活動，兩廳院藝術總監劉怡汝亦表示：「歷經表演者染疫、封館等風暴，原本只是為了生存掙扎不得已端出的替代方案，在疫情兩年的催化之下，成為迎向未來的重要養分。」<sup>2</sup>南部原住民族以及平埔族地區，也因為嚴重特殊傳染性肺炎（COVID-19）的因素，音樂活動有了很大的影響。例如：2022年4月16日的大武壠族「第八屆大武壠歌舞文化節&mdash;祈求雨水」活動，採行實體與線上音樂會呈現。原本於2022年6月3日舉辦之「E起舞動－歌舞劇及成果公演延期公告」活動，因嚴重特殊傳染性肺炎（COVID-19）疫情趨嚴峻而做延期的公告。2022年6月14日，排灣族「來義高中藝術成果展－舞動原藝」活動，採直播的方式處理，且慎重言明，表演活動不開放外人參加。以上的活動皆因嚴重特殊傳染性肺炎（COVID-19）的因素而有了型態上的改變。</p>
<p><strong>二、研究範圍界定</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本文，筆者將活動紀錄的評論焦點集中在南部的原住民族－排灣族、魯凱族、拉阿魯哇族、卡那卡那富族，以及平埔族－馬卡道族、西拉雅族、大武壠族、巴宰族、噶哈巫族、拍瀑拉族以及道卡斯族等等。全年活動分門別類，計有展演活動、祭儀活動、推廣教育、傳習活動、國際與兩岸交流、研究與出版、文化政策等多個不同面向的觀察紀錄，不同類型有其特定指涉場域，我們根據活動的性質進行相應陳述。</p>
<p><strong>三、統計數據</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;觀察2022的活動數量，展演活動類總計136筆、祭儀活動類135筆、推廣教育類73筆、傳習活動類48筆、國際與兩岸交流類0筆、研究與出版類8筆、文化政策類3筆。整體看來，所有類型的文化活動，相較於去年，數量增加許多，因此，文化藝術活動數量的增加，是我們對於2022年整體表現的印象。以下，筆者將先依照年鑑記錄的7個主題，一一分析解說，並歸納出各個主題在年度紀錄上的表現。接著，筆者依照族群排列，解析每個族群今年的活動表現，並討論某些活動表現不如預期，其值得檢討之處。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;若將2022年的所有活動，依照活動類別與族群歸納整理，並將結果數量化，其結果如下。</p>
<p>表1：2022年活動數量一覽表</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="84">
<p>族群⇩/類別⇨</p>
</td>
<td width="60">
<p>展演活動</p>
</td>
<td width="60">
<p>祭儀活動</p>
</td>
<td width="59">
<p>推廣教育</p>
</td>
<td width="59">
<p>傳習活動</p>
</td>
<td width="59">
<p>國際與兩岸交流</p>
</td>
<td width="59">
<p>研究與出版</p>
</td>
<td width="59">
<p>文化政策</p>
</td>
<td width="60">&nbsp;</td>
</tr>
<tr>
<td width="84">
<p>排灣族</p>
</td>
<td width="60">
<p>97</p>
</td>
<td width="60">
<p>105</p>
</td>
<td width="59">
<p>53</p>
</td>
<td width="59">
<p>37</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>6</p>
</td>
<td width="59">
<p>3</p>
</td>
<td width="60">
<p>301</p>
</td>
</tr>
<tr>
<td width="84">
<p>魯凱族</p>
</td>
<td width="60">
<p>17</p>
</td>
<td width="60">
<p>11</p>
</td>
<td width="59">
<p>7</p>
</td>
<td width="59">
<p>6</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="60">
<p>41</p>
</td>
</tr>
<tr>
<td width="84">
<p>拉阿魯哇族</p>
</td>
<td width="60">
<p>12</p>
</td>
<td width="60">
<p>2</p>
</td>
<td width="59">
<p>2</p>
</td>
<td width="59">
<p>2</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>1</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="60">
<p>19</p>
</td>
</tr>
<tr>
<td width="84">
<p>卡那卡那富族</p>
</td>
<td width="60">
<p>6</p>
</td>
<td width="60">
<p>3</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>1</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>1</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="60">
<p>11</p>
</td>
</tr>
<tr>
<td width="84">
<p>馬卡道族</p>
</td>
<td width="60">
<p>1</p>
</td>
<td width="60">
<p>3</p>
</td>
<td width="59">
<p>1</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="60">
<p>5</p>
</td>
</tr>
<tr>
<td width="84">
<p>大武壠族</p>
</td>
<td width="60">
<p>1</p>
</td>
<td width="60">
<p>5</p>
</td>
<td width="59">
<p>4</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="60">
<p>10</p>
</td>
</tr>
<tr>
<td width="84">
<p>西拉雅族</p>
</td>
<td width="60">
<p>2</p>
</td>
<td width="60">
<p>4</p>
</td>
<td width="59">
<p>3</p>
</td>
<td width="59">
<p>2</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="60">
<p>11</p>
</td>
</tr>
<tr>
<td width="84">
<p>噶哈巫族</p>
</td>
<td width="60">
<p>0</p>
</td>
<td width="60">
<p>1</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="60">
<p>1</p>
</td>
</tr>
<tr>
<td width="84">
<p>拍瀑拉族</p>
</td>
<td width="60">
<p>0</p>
</td>
<td width="60">
<p>1</p>
</td>
<td width="59">
<p>2</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="60">
<p>3</p>
</td>
</tr>
<tr>
<td width="84">
<p>巴宰族</p>
</td>
<td width="60">
<p>0</p>
</td>
<td width="60">
<p>0</p>
</td>
<td width="59">
<p>1</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="60">
<p>1</p>
</td>
</tr>
<tr>
<td width="84">
<p>總計</p>
</td>
<td width="60">
<p>136</p>
</td>
<td width="60">
<p>135</p>
</td>
<td width="59">
<p>73</p>
</td>
<td width="59">
<p>48</p>
</td>
<td width="59">
<p>0</p>
</td>
<td width="59">
<p>8</p>
</td>
<td width="59">
<p>3</p>
</td>
<td width="60">
<p>403</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>貳、展演活動</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;觀察表1所列數字，排灣族的展演活動數量最多，達到97次，其次為魯凱族的17次，這兩族展演活動相當蓬勃。展演活動類有活動紀錄的族群計有排灣族、魯凱族、拉阿魯哇族、卡那卡那富族、馬卡道族、大武壠族、西拉雅族等。展演活動紀錄當中，比較重要的有：大武壠族「第八屆大武壠歌舞文化節－祈求雨水」（日光小林社區）、排灣族「藝起來我家 聽我唱歌吧」（金峰鄉撒布優部落）、排灣族「二峰圳百年紀念活動《環境劇場》」（二峰圳戲水區）、排灣族「一起去澎湖，那裡需要我們」（宜蘭演藝廳）、排灣族「2022臺東藝術節 胡德夫《山谷的呼喚》音樂會」（臺東藝文中心演藝廳）、排灣族「2022驚嘆樂舞 臺灣原住民樂舞饗宴」（國立國父紀念館大會堂）、排灣族「2022解憂祭 下班音樂節」（臺東縣太麻里金針山金山埡口露營區）、排灣族獅子鄉觀光發展協會「內獅村2023 Happy New Year」（內獅村大門口）、排灣族屏東縣三地門鄉公所「愛在星空閃亮」（地磨兒國小運動場）、排灣族少妮瑤．久分勒分「說故事之旅－佳佐溪之戀的謎之旅」（屏東縣萬巒鄉五溝村和興伙房）、魯凱族曉劇場「戰士，乾杯！To the Warriors!」（臺北萬座曉劇場、臺中國家歌劇院、屏東藝術館）、魯凱族青葉部落「AUBA的吶喊 音樂野餐派對」（Auba魯凱神話藝術村）、拉阿魯哇族中興國小合唱團「成功高中校友合唱團2022年度音樂會樂聲揚」（衛武營國家藝術文化中心音樂廳）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;排灣族2021年的展演數量，僅52次，2022年數量幾乎增至兩倍，拉阿魯哇族的展演數量，相較前一年亦增至兩倍之多，大武壠族展演數量由1件到5件。可見，經過兩年的疫情阻礙，族人對於「想恢復以往榮景」的想法非常濃烈，也因此，展演活動在2022年的數量急遽升高。</p>
<h3>參、祭儀活動</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;祭儀活動的活動數量為今年7大類型當中，增加幅度最大的，排灣族祭儀活動甚至高達105筆，比展演活動的數量還多。祭儀活動比較重要的活動有：魯凱族「達魯瑪克小米收穫祭暨鞦韆祭」（臺東縣達魯瑪克部落）、拉阿魯哇族「聖貝祭」（雁爾社祭儀場、美瓏社祭儀場）、排灣族「回嘉祭敘&mdash;賽嘉收穫祭」（賽嘉部落集會場）、魯凱族「2022年部落聯合年祭暨文化自治元年慶典活動」（嘉蘭村部落）、排灣族屏東縣瑪家鄉公所「111年度瑪家鄉收穫祭暨全鄉球類競賽活動」（瑪家鄉北葉國小及轄區室內場地）、魯凱族「霧臺村村運暨豐年祭」（霧臺國小）、卡那卡那富族高雄市那瑪夏區公所「111年度那瑪夏區射耳祭暨傳統技能競賽」（瑪雅里風雨球場）、排灣族南世部落「南世收穫祭暨傳統競技系列活動」（南世部落）、排灣族高雄市原住民族委員會「都會區排灣族Masalut收穫祭」（高雄市舊左營國中旁草地）、排灣族牡丹鄉牡丹村社區發展協會「111年牡丹村masalut農事感恩祭」（新保將神明會宗祠）、馬卡道族屏東縣高樹鄉加蚋埔馬卡道文化協會「高樹鄉加蚋埔馬卡道慶典」（加蚋埔阿姆寮）、噶哈巫族「噶哈巫族牛睏山社Azem晚會」（南投縣埔里鎮牛眠社區）、排灣族南投縣噶哈巫文教協會「梅溪四庄噶哈巫過新年」（南投縣埔里鎮守城社區文化館）、卡那卡那富族卡那卡那富族青年會kanakanavu nanmaruan 「pasika&rsquo;arai（河祭）」（楠梓仙溪達卡努瓦段）、排灣族南田部落收穫祭（南田部落）、排灣族地磨兒青年會 「2022 masalut a qinaljan i timur 111年三地村收穫祭暨運動大會」（中山公園廣場）、排灣族達瓦達旺部落收穫祭暨全村運動會系列活動（達瓦達旺部落）、排灣族收穫祭暨全村運動會系列活動（達瓦達旺部落）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;平埔族的祭儀活動也非常多，值得觀察，這些祭儀活動如：馬卡道族「加匏朗平埔族夜祭文化活動」（屏東縣萬巒鄉加匏朗部落仙姑祖廟）、西拉雅族「夜祭」（蔴荳聚落）、拍瀑拉族沙轆社文化促進會「拍瀑拉過番年」（沙轆社普善寺）、西拉雅族「吉貝耍Ta-ai夜祭」（臺南市東山區東河里吉貝耍大公廨）、大武壠族「六重溪部落夜祭」（六重溪部落）等。以上的平埔族群活動，與2021年差異不大，比較不一樣的是，2022以前道卡斯族曾有祭儀活動，但是2022年卻沒有記錄到此類活動，拍瀑拉族以往並沒有祭儀的活動，2022年卻出現了一筆祭儀活動紀錄。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;比較排灣、魯凱、拉阿魯哇族、卡那卡那富族，以及平埔族之間的祭儀活動差異，前者（排灣等四族）的祭儀活動容易受到疫情、天候、交通、地理位置的影響，而會有數量上高低的落差，但後者（平埔族）卻相對穩定，平埔族雖然祭儀數量不多，但是2021和2022的差異不大，顯見，平埔族的祭儀活動，因為居住地點氣候穩定、交通便利、族人居住型態集中，因此每年的祭儀活動均已成為族人生活日常，不會有臨時變動的現象。</p>
<h3>肆、推廣教育</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;推廣教育部分的紀錄以排灣族最多，其餘族群有推廣教育的紀錄的，計有魯凱族、拉阿魯哇族，平埔族則有馬卡道族、大武壠族、西拉雅族、拍瀑拉族等。排灣族、魯凱族、拉阿魯哇族的推廣教育紀錄，比較重要的有：拉阿魯哇族「府城原味衣衣情－臺灣原住民族服飾文化特展開幕記者會」（臺南生活美學館）; 排灣族、魯凱族「2022活力E起舞動－大學（專）暨高中（職）組的歌謠競賽」（臺東縣政府文化處藝文中心演藝廳）、排灣族呂政諺「新排灣 排灣古謠與古典音樂交織」（屏師校區敬業樓402教室）、排灣族屏東縣政府「屏東縣原住民傳統歌謠出版暨2021斜坡上的樂團大賽專輯發表會」（屏東演藝廳大廳）、排灣族牡丹鄉公所「《一瞬･永恆－pungudan大梅部落光陰的故事》新書發表會大梅古謠隊表演」（大梅部落活動中心）、排灣族國立臺東生活美學館「111年社區亮點計畫－土坂古謠採集與錄製 土坂古樓系古謠sisarusaru傳統結婚歌謠MV全球首播記者會」（佳德古灣－南迴健康促進協會附設捌個零戶外教育空間）、排灣族屏東縣牡丹鄉人文藝術發展協會「111年第三屆行德盃－原住民族傳統歌謠、卡拉OK歌唱大賽暨宣導節能減碳政策活動」（大梅行德宮廣場）等。平埔族的推廣教育重要的有：大武壠族大滿舞團「杉林老師x秧光小市」（旗糖農創園區－兩溪大滿館）、巴宰族臺中市政府原住民族事業委員會「看見臺中原來的路－111年度臺中市原住民族傳統文化節活動」（臺中市原住民族文化館）、拍瀑拉族拍瀑拉文化促進會「111年沙轆社牽田走標拍瀑拉民俗文化暨節約用電宣導活動」（沙鹿區公所廣場公園）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;推廣教育的重點，在於活動的辦理，是利用音樂的特質，吸引族人前往欣賞或參與，讓族人從活動當中，學習到音樂的主活動以及附帶活動的相關知識，也是這次推廣活動最大的教育意義。</p>
<h3>伍、傳習活動</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳習活動與「學習」息息相關，而學習的場域不拘，不論是室內或室外，只要能達成學習的目標的，都屬傳習活動的範疇。2022年的傳習活動，排灣族37項，魯凱族6項，拉阿魯哇族2項，卡那卡那富族1項，西拉雅族2項，其主要活動為：排灣族國立成功大學中文系「偏鄉語文教育關懷與實作課程講座－排灣族的音樂與手紋」（國立成功大學）、排灣族屏東大學原住民專班「原住民音樂製作與應用學分學程」（屏東大學）、卡那卡那富族卡那卡那富族青年會「pasika&rsquo;arai（河祭）練習日」（香菇寮）、排灣族娜麓灣樂舞劇團「我們殺豬了！田野紀實」（屏東縣三地門鄉口社部落）、排灣族蒂摩爾古薪舞集 「平珩說舞 好感！原住民舞蹈魂的昇華」（臺中國家歌劇院）、排灣族、魯凱族財團法人原舞者文化藝術基金會 「平珩說舞 好聽！耐人尋味的原住民音樂」（臺中國家歌劇院）、排灣族財團法人原舞者文化藝術基金會 「原舞者樂舞人才培育工作坊－部落祭儀與生活」（玉山神學院）、排灣族財團法人原舞者文化藝術基金會「原舞者樂舞人才培育工作坊－歌謠學習與整理」（玉山神學院）、西拉雅族高雄市原住民部落大學 「吃喝玩樂部落歌－西拉雅語歌謠教唱」（高雄市內門區木柵社區活動中心）、排灣族「風的氣息&mdash;藝師少妮瑤口鼻笛暨歌謠分享」（屏東美術館202 展覽室）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年全年的傳習活動數量為48件，與2021年的13件比較，足足多了三倍之多，由此可見2022年為傳習活動非常多的一年。</p>
<h3>陸、國際與兩岸交流</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年的國際與兩岸交流活動，總數量為0。2021年到2022年，全世界籠罩在疫情的威脅之下，因為這個因素，各國紛紛取消原先安排好的國際交流活動，而兩岸活動也因為中國大陸的疫情不穩定，許多以往常態性的兩岸音樂活動，也因此無法恢復辦理。</p>
<h3>柒、研究與出版</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全年的研究出版紀錄共8筆，排灣族6筆、拉阿魯哇族1筆、卡那卡那富族1筆。重要活動紀錄如下：排灣族「《cinevuan 7鄰86號》數位專輯上架」（Matzka）、排灣族「《分水嶺 Padiyudr》專輯數位上架發行」（那屋瓦公司）、排灣族泰武古謠傳唱「⟪蝴蝶飛啊飛⟫數位發行」（風潮音樂）、排灣族與魯凱族 「《歌頌山林 吟唱歷史 屏東縣原住民族傳統歌謠－兒歌》、《歌頌山林 吟唱歷史 屏東縣原住民族傳統歌謠－情歌》、《歌頌山林 吟唱歷史 屏東縣原住民族傳統歌謠－勇士之歌》、《歌頌山林 吟唱歷史 屏東縣原住民族傳統歌謠－結婚歌》出版」（屏東縣政府）、排灣族與拉阿魯哇族與卡那卡那富族無虞音樂工作室「⟪唱VUVU的歌3⟫發行」（無虞音樂工作室）、排灣族馬雅音樂有限公司「⟪林班武情⟫專輯出版」（臺東縣大武鄉公所）、排灣族茅草屋樂團「⟪走在macaqu的路上⟫ 專輯發表會」（屏東禮納里遊客中心）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年的研究與出版項目，全部的紀錄均以出版為主，尤其是排灣族的六件出版紀錄，表現亮眼。</p>
<h3>捌、文化政策</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化政策總數量僅為1筆，為排灣族。記錄如下：排灣族屏東縣政府文化處 「111年度屏東縣政府辦理地方扶植傑出演藝團隊計畫獲補助團隊名單－羽．擊舞藝術」。</p>
<p>&nbsp;</p>
<h3>玖、各族群音樂記錄的分析</h3>
<p><strong>一、排灣族</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;排灣族的記錄相當多，以下是各類記錄的統計。</p>

<span>表2：排灣族年度活動數量一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="70">
<p>族群⇩/類別⇨</p>
</td>
<td width="49">
<p>展演活動</p>
</td>
<td width="60">
<p>祭儀活動</p>
</td>
<td width="60">
<p>推廣教育</p>
</td>
<td width="60">
<p>傳習活動</p>
</td>
<td width="65">
<p>國際與兩岸交流</p>
</td>
<td width="76">
<p>研究與出版</p>
</td>
<td width="76">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="70">
<p>排灣族</p>
</td>
<td width="49">
<p>97</p>
</td>
<td width="60">
<p>105</p>
</td>
<td width="60">
<p>55</p>
</td>
<td width="60">
<p>37</p>
</td>
<td width="65">
<p>0</p>
</td>
<td width="76">
<p>6</p>
</td>
<td width="76">
<p>1</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;觀看上面的活動數量，可以看到排灣族2022年是文化生活豐收的一年，排灣族活動總數量為301件，各項數量為：展演活動97件、祭儀活動105件、推廣活動55件、傳習活動37件、國際與兩岸交流0件、研究與出版6件、文化政策1件。重要的排灣族活動為：排灣族牡丹鄉牡丹村社區發展協會「111年牡丹村masalut農事感恩祭」（新保將神明會宗祠）、排灣族「竹坑 神鷹山下的歲時祭」（屏東縣獅子鄉竹坑村）、排灣族收穫祭（獅子鄉內文村）、排灣族伊屯年祭（伊屯部落）、排灣族收穫祭（和平部落）、排灣族「年黏有餘 草埔村收穫祭」（屏東縣獅子鄉草埔村）、排灣族高雄市原住民族委員會「都會區排灣族Masalut收穫祭」（高雄市舊左營國中旁草地）、排灣族收穫祭（獅子鄉內獅村）、排灣族收穫節（屏東縣來義鄉新來義部落－部落之心）、排灣族喜樂發發吾部落收穫祭（喜樂發發吾社區集會所）、排灣族義林村收穫祭（義林村集會所）、排灣族新化村收穫祭（新化村集會所）、排灣族楓林村收穫祭（楓林部落）、排灣族古樓村收穫祭(古樓村集會所)、排灣族新來義部落收穫祭（新來義部落集會所）、排灣族丹路村「射不力年祭」（射不力橋西端橋）、排灣族南世部落「南世收穫祭暨傳統競技系列活動」（南世部落）、排灣族北葉村收穫祭（北葉社區集會所）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;排灣族祭儀活動2022年數量之多，可以分析幾個主要原因：第一，2022年上半年疫情因素，很多部落因為疫情嚴峻，紛紛取消每年辦理的收穫祭，2022年下半年疫情稍微趨緩，部落於是恢復辦理收穫祭，排灣族有10個鄉，每個鄉平均有6-8個部落，若全數恢復辦理，就會出現全年97件這樣的數量。第二，排灣族的祭儀活動高峰落在7月和8月，7、8月適逢學生的暑假，暑假期間人力充足，族人也都從學校回到部落，因此這兩個月份辦祭儀活動，不但可以吸引更多族人參與，辦理的過程中也有充足的人力支援。第三，祭儀活動辦理的「區域」，有越來越「分化」的現象。例如獅子鄉丹路村，這個村有4個部落，因此目前若依照「部落」的單位來辦理，一個村就會有新路部落、丹路上下部落、伊屯部落3個地方的收穫祭，又例如來義鄉的丹林村，一個村的收穫祭就會隨著部落分布，而會有丹林部落以及喜樂發發吾部落的收穫祭。單一部落舉辦祭典的好處，是親戚關係較單純，感情較緊密，因此祭儀活動通常會捨棄以「村」為單位，而以「部落」為單位辦理。</p>
<p><strong>二、魯凱族</strong></p>
<p>魯凱族的記錄數量僅次於排灣族，以下是各類的記錄數量。</p>
<span>表3：魯凱族年度活動數量一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="79">
<p>族群⇩/類別⇨</p>
</td>
<td width="57">
<p>展演活動</p>
</td>
<td width="57">
<p>祭儀活動</p>
</td>
<td width="57">
<p>推廣教育</p>
</td>
<td width="57">
<p>傳習活動</p>
</td>
<td width="66">
<p>國際與兩岸交流</p>
</td>
<td width="76">
<p>研究與出版</p>
</td>
<td width="76">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="79">
<p>魯凱族</p>
</td>
<td width="57">
<p>17</p>
</td>
<td width="57">
<p>11</p>
</td>
<td width="57">
<p>7</p>
</td>
<td width="57">
<p>6</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="76">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;觀察魯凱族的活動統計表，活動紀錄集中在展演活動、祭儀活動、推廣活動、傳習活動4項，4項活動中又以展演活動以及祭儀活動的數量最多，2021年的紀錄，祭儀活動的數量僅有2件，2022年祭儀活動則多達11件，顯見祭儀活動的紀錄數量與族人的生活穩定息息相關。魯凱族祭儀活動如下：魯凱族「Molapangolai萬山祖靈祭」（萬山部落）、魯凱族「霧臺村村運暨豐年祭」（霧臺國小）、魯凱族新富部落收穫祭（新富部落）、魯凱族「2022年部落聯合年祭暨文化自治元年慶典活動」（嘉蘭村部落）、魯凱族茂林部落小米豐收祭（茂林部落）、魯凱族達魯瑪克部落鞦韆祭（達魯瑪克部落）、魯凱族青葉部落收穫祭（青葉部落）等。魯凱族的傳習活動數量也快速的成長，傳習活動內容有：魯凱族高雄市原住民事務委員會 「茂林部落狩獵文化課程」（茂林部落）、排灣族魯凱族三地門教會 「kiqinuman原住民人才培訓營」（臺灣基督長老教會三地門教會）、魯凱族茂林部落 「Takyubani語言、歌舞、傳統文化傳承系列活動」（情人廣場）、魯凱族佳暮部落「Tangidrakakalane文化成長營及系列活動 祭前訓練」（佳暮部落）、魯凱族屏東縣三地門鄉公所「族語歌謠吟唱&amp; pasikip額花製作」（三地門鄉圖書館一樓）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;魯凱族在國際與兩岸交流活動、研究與出版、文化政策這3項均掛零，往後的活動，應該要朝向這3個領域多多發展。</p>
<p><strong>三、拉阿魯哇族</strong></p>
<span>表4：拉阿魯哇族年度活動一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="89">
<p>族群⇩/類別⇨</p>
</td>
<td width="66">
<p>展演活動</p>
</td>
<td width="57">
<p>祭儀活動</p>
</td>
<td width="57">
<p>推廣教育</p>
</td>
<td width="57">
<p>傳習活動</p>
</td>
<td width="57">
<p>國際與兩岸交流</p>
</td>
<td width="76">
<p>研究與出版</p>
</td>
<td width="66">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="89">
<p>拉阿魯哇族</p>
</td>
<td width="66">
<p>12</p>
</td>
<td width="57">
<p>2</p>
</td>
<td width="57">
<p>2</p>
</td>
<td width="57">
<p>2</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="76">
<p>1</p>
</td>
<td width="66">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拉阿魯哇族（Hla&rsquo;alua）2022年度共有19個活動，分布在5個類型中（展演活動、祭儀活動、推廣活動、傳習活動、研究與出版）。展演活動有12件，祭儀活動有2件，推廣教育有2件，傳習活動2件，研究與出版1件。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較於2021年，拉阿魯哇族本次的活動紀錄以展演活動增加幅度最多，活動紀錄有：拉阿魯哇族臺南市政府原住民族事務委員會「2022拾藝X原聲雅韻西拉雅文化節暨族群音樂會」（西拉雅國家風景區管理處官田遊客中心）、拉阿魯哇族臺灣好基金會「《唱VUVU的歌3》及《我們現在的歌》專輯演唱」（臺東鐵花村音樂聚落）、拉阿魯哇族原住民族委員會原住民文化發展中心「拉阿魯哇族-再回到那日昇之地」（原住民族委員會原住民族文化發展中心）、拉阿魯哇族中興國小合唱團「成功高中校友合唱團2022年度音樂會 樂聲揚」（衛武營國家藝術文化中心音樂廳）、拉阿魯哇族「拉阿魯哇族－再回到那日昇之地」（原住民族委員會原住民族文化發展中心）、拉阿魯哇族原住民族委員會原住民文化發展中心 「拉阿魯哇族－再回到那日昇之地」（臺灣原住民文化園區）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拉阿魯哇族的祭儀活動計有2件，各為拉阿魯哇族桃源部落聖貝祭（桃源部落）、拉阿魯哇族高中部落聖貝祭（高中部落）等。推廣教育2件，各為拉阿魯哇族「全國師生鄉土歌謠比賽原住民語系國小團體組」（臺東藝文中心演藝廳）、拉阿魯哇 達吉亞勒青年會 「府城原味衣衣情－樂舞展演－日昇之地的祭憶」（國立臺南生活美學館）等。傳習活動2件，各為拉阿魯哇族財團法人原舞者文化藝術基金會 「原舞者－高中（職）原住民樂舞人才培訓營原舞者－高中（職）原住民樂舞人才培訓營」（新北市金山區金山青年活動中心）、拉阿魯哇族花蓮縣政府原住民行政處「原住民族語戲劇師資傳習成長營」（秀林鄉水源國小舞蹈教室）等。</p>

<p><strong>四、卡那卡那富族</strong></p>
<p>卡那卡那富族於2022年整年的活動統計如下：</p>
<span>表5：卡那卡那富族年度活動數量一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="79">
<p>族群⇩/類別⇨</p>
</td>
<td width="66">
<p>展演活動</p>
</td>
<td width="57">
<p>祭儀活動</p>
</td>
<td width="57">
<p>推廣教育</p>
</td>
<td width="57">
<p>傳習活動</p>
</td>
<td width="66">
<p>國際與兩岸交流</p>
</td>
<td width="66">
<p>研究與出版</p>
</td>
<td width="76">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="79">
<p>卡那卡那富族</p>
</td>
<td width="66">
<p>6</p>
</td>
<td width="57">
<p>3</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="57">
<p>1</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="66">
<p>1</p>
</td>
<td width="76">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;卡那卡那富族的活動以展演活動數量最多，祭儀活動有3件，傳習活動及研究與出版各1件。展演活動的紀錄為：卡那卡那富族原住民族委員會原住民文化發展中心 「卡那卡那富族篇～飽滿米穗 貢養生息」（臺灣原住民文化園區）、卡那卡那富族卡那卡那富族青年會「高雄豐潮－主題族群－卡那卡那富族」（高雄C5輕軌，夢時代旁）、卡那卡那富族臺灣好基金會「《唱VUVU的歌3》及《我們現在的歌》專輯演唱」（臺東鐵花村音樂聚落）。祭儀活動3件，各為卡那卡那富族高雄市那瑪夏區公所「111年度那瑪夏區射耳祭暨傳統技能競賽」（瑪雅里風雨球場）、卡那卡那富族卡那卡那富族青年會kanakanavu nanmaruan 「pasika&rsquo;arai（河祭）」（楠梓仙溪達卡努瓦段）、卡那卡那富族米貢祭（高雄市那瑪夏區瑪雅里卡那卡那富族男子集會所）。傳習活動1件，為卡那卡那富族卡那卡那富族青年會Kanakanavu nanmaruan 「pasika&rsquo;arai（河祭）練習日」（香菇寮）。研究與出版1件，為卡那卡那富族無虞音樂工作室《唱VUVU的歌3》發行（無虞音樂工作室）。</p>
<p><strong>五、平埔族－馬卡道族</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以下所述族群均為平埔族，平埔族群是分布在蘭陽平原、東北角、北海岸、臺北盆地、西部海岸平原到臺南、高雄、屏東一帶的族群，南島語族（Austronesian Linguistic Family）的一支。馬卡道族2022年的活動列表如下：</p>
<span>表6：馬卡道族年度活動數量一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="89">
<p>族群⇩/類別⇨</p>
</td>
<td width="57">
<p>展演活動</p>
</td>
<td width="57">
<p>祭儀活動</p>
</td>
<td width="57">
<p>推廣教育</p>
</td>
<td width="57">
<p>傳習活動</p>
</td>
<td width="66">
<p>國際與兩岸交流</p>
</td>
<td width="66">
<p>研究與出版</p>
</td>
<td width="85">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="89">
<p>馬卡道族</p>
</td>
<td width="57">
<p>1</p>
</td>
<td width="57">
<p>3</p>
</td>
<td width="57">
<p>1</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="85">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年，馬卡道族的活動均集中在祭儀活動，所有活動紀錄如下：馬卡道族屏東縣萬巒鄉加匏朗平埔族生活促進會 「加匏朗平埔夜祭文化活動」（屏東縣萬巒鄉加匏朗部落仙姑祖廟）、馬卡道族屏東縣高樹鄉加蚋埔馬卡道文化協會 「馬卡道族阿猴溪河祭祈福活動」（屏東市屏東公園）、馬卡道族文化部影視及流行音樂產業局「111年臺灣原創流行音樂大獎 原住民組」（Zepp New Taipei）、馬卡道族屏東縣高樹鄉加蚋埔馬卡道文化協會「高樹鄉加蚋埔馬卡道慶典」（加蚋埔阿姆寮）。</p>
<p><strong>六、平埔族－大武壠族</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大武壠族（Tevorangh），自稱大滿族（Taivoan），過去亦被稱為四社熟番，為臺灣原住民平埔族的一支，大武壠族全年的活動列表如下：</p>
<span>表7：大武壠族年度活動數量一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="89">
<p>族群⇩/類別⇨</p>
</td>
<td width="66">
<p>展演活動</p>
</td>
<td width="57">
<p>祭儀活動</p>
</td>
<td width="57">
<p>推廣教育</p>
</td>
<td width="57">
<p>傳習活動</p>
</td>
<td width="66">
<p>國際與兩岸交流</p>
</td>
<td width="66">
<p>研究與出版</p>
</td>
<td width="66">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="89">
<p>大武壠族</p>
</td>
<td width="66">
<p>1</p>
</td>
<td width="57">
<p>5</p>
</td>
<td width="57">
<p>4</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="66">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大武壠族的活動有10筆，各為展演活動1筆，祭儀活動5筆，推廣教育4筆，與2021年相較，祭儀活動從1筆增加到5筆，是增加幅度最高的。全年活動紀錄如下：推廣教育活動為大武壠族大滿舞團「杉林老師x秧光小市」（旗糖農創園區－兩溪大滿館）、大武壠族大滿舞團「多元大市祭 繽紛秋遊趣－開場演出」（高雄巨蛋）、大武壠族大滿舞團「莫拉克13暨『啟程』兩溪大滿館 開幕音樂會」（旗糖農創園區6號倉庫）、大武壠族「南方藝群人 大滿舞團阿亮老師」（寶島聯播網）。祭儀活動為大武壠族「六龜平埔族濾公祖夜祭活動」（六龜神農宮南側公祖廟）、大武壠族「開向 大庄夜祭」（花蓮縣富里鄉大庄公廨）、大武壠族「2022大舞壠荖濃夜祭」（荖濃公廨前廣場）、大武壠族「2022大武壠族小林夜祭」(大武壠族原鄉小林部落)、大武壠族夜祭（六重溪部落）等。</p>
<p><strong>七、平埔族－西拉雅族</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西拉雅族為平埔族其中一支，主要分布在嘉南平原，以下是西拉雅族2022年的活動數量統計。</p>
<span>表8：西拉雅族年度活動數量一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="98">
<p>族群⇩/類別⇨</p>
</td>
<td width="66">
<p>展演活動</p>
</td>
<td width="66">
<p>祭儀活動</p>
</td>
<td width="57">
<p>推廣教育</p>
</td>
<td width="57">
<p>傳習活動</p>
</td>
<td width="57">
<p>國際與兩岸交流</p>
</td>
<td width="66">
<p>研究與出版</p>
</td>
<td width="66">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="98">
<p>西拉雅族</p>
</td>
<td width="66">
<p>2</p>
</td>
<td width="66">
<p>4</p>
</td>
<td width="57">
<p>3</p>
</td>
<td width="57">
<p>2</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="66">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西拉雅族的紀錄集中在展演活動、祭儀活動、推廣教育、傳習活動4項。展演活動為：西拉雅族交通部觀光局西拉雅國家風景區管理處「2022西拉雅森活節森活飆樂祭」（官田遊客中心）。祭儀活動為：西拉雅族夜祭（蔴荳聚落）、西拉雅族「吉貝耍Ta-ai夜祭」（臺南市東山區東河里吉貝耍大公廨）、西拉雅族番仔溫阿立祖海祖祭（番仔溫阿立祖廟）、西拉雅族「2022番仔田阿立祖夜祭」（番仔田公廨）。推廣教育為：西拉雅族臺南市政府原住民族事務委員會 「夜祭－西拉雅族祭儀主題特展」（臺南市西拉雅文化會館）、西拉雅族達卡鬧「奔跑吧！卡西武旺！復返祖靈之路的西拉雅族人 Murawa 唱歌吧」（臺南市佳里區、西拉雅族蕭壠社域）。傳習活動為：西拉雅族高雄市原住民部落大學 「吃喝玩樂部落歌－西拉雅語歌謠教唱」（高雄市內門區木柵社區活動中心）、西拉雅族吉貝耍部落「mamu在一起」（吉貝耍部落學堂）。</p>
<p><strong>八、平埔族－噶哈巫族</strong></p>
<p></p>
<span>表9：噶哈巫族年度活動數量一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="79">
<p>族群⇩/類別⇨</p>
</td>
<td width="66">
<p>展演活動</p>
</td>
<td width="57">
<p>祭儀活動</p>
</td>
<td width="66">
<p>推廣教育</p>
</td>
<td width="57">
<p>傳習活動</p>
</td>
<td width="66">
<p>國際與兩岸交流</p>
</td>
<td width="66">
<p>研究與出版</p>
</td>
<td width="66">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="79">
<p>噶哈巫族</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="57">
<p>1</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="66">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;噶哈巫族全年的音樂活動僅1筆，此1筆為祭儀活動：噶哈巫族「噶哈巫族牛睏山社Azem晚會」（南投縣埔里鎮牛眠社區）。</p>
<p><strong>九、平埔族－拍瀑拉族</strong></p>
<p>拍瀑拉族是平埔族群當中的一支，2022年活動如下。</p>
<span>表10：拍瀑拉族度活動數量一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="108">
<p>族群⇩/類別⇨</p>
</td>
<td width="57">
<p>展演活動</p>
</td>
<td width="57">
<p>祭儀活動</p>
</td>
<td width="57">
<p>推廣教育</p>
</td>
<td width="57">
<p>傳習活動</p>
</td>
<td width="57">
<p>國際與兩岸交流</p>
</td>
<td width="66">
<p>研究與出版</p>
</td>
<td width="76">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="108">
<p>拍瀑拉族</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="57">
<p>1</p>
</td>
<td width="57">
<p>2</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="76">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拍瀑拉族今年的活動有3件，屬於祭儀活動以及推廣教育，祭儀活動為：拍瀑拉族沙轆社文化促進會「拍瀑拉過番年」（沙轆社普善寺），推廣教育為：拍瀑拉族臺中市政府新聞局 大臺中紀事紀錄片計畫「光榮的認同－拍瀑拉族沙轆社」（Youtub）、拍瀑拉族拍瀑拉文化促進會「111年沙轆社牽田走標拍瀑拉民俗文化暨節約用電宣導活動」（沙鹿區公所廣場公園）。</p>
<p><strong>十、平埔族－巴宰族</strong></p>
<p>巴宰族是平埔族群當中的一支，2022年活動如下。</p>
<span>表11：巴宰族年度活動數量一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="108">
<p>族群⇩/類別⇨</p>
</td>
<td width="57">
<p>展演活動</p>
</td>
<td width="57">
<p>祭儀活動</p>
</td>
<td width="57">
<p>推廣教育</p>
</td>
<td width="57">
<p>傳習活動</p>
</td>
<td width="57">
<p>國際與兩岸交流</p>
</td>
<td width="66">
<p>研究與出版</p>
</td>
<td width="76">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="108">
<p>巴宰族</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="57">
<p>1</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="57">
<p>0</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="76">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;巴宰族今年的活動僅1件，屬於推廣教育，活動紀錄為：巴宰族臺中市政府原住民族事業委員會「看見臺中原來的路－111年度臺中市原住民族傳統文化節活動」（臺中市原住民族文化館）。</p>
<h3>拾、族群音樂發展的深入剖析</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本章節，筆者舉出四個值得分析的要點，細部探討其中的發生因素及其可行的發展方向。</p>
<p><strong>一、疫情第三年的活動復甦現象</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年的年鑑紀錄，國際與兩岸交流的紀錄與2021年一樣仍然為零，其原因是各國的表演場館避免人群聚集，人群越密集之處，就越容易染疫。而各國的邊境雖然已經慢慢解封，但是2022年對於出入境的旅客仍然設下多項限制，以至於在出入境各項措施尚未完全開放的情形下，表演團體就沒有意願出國表演。另外，線上直播的方式越來越被民眾接受，因此很多國家乾脆把音樂演出活動改成線上音樂會，聽眾只要在家裡連接網路，就可以欣賞到國外團體的演出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國際與兩岸交流以外，其他類型的音樂活動則迅速回復以往的活力，以2021年到2022年的數量相較，展演活動從94件增加到136件，祭儀活動從39件增加到135件，推廣教育從85件到75件，數量持平，傳習活動從13件到48件，研究與出版從7件到8件，文化政策從5件到1件。以上的活動以祭儀活動增加幅度最大，足足增加了兩倍之多，而祭儀活動最貼近人民的信仰生活，因此從祭儀活動的數量的增加，可以理解到一般百姓對於疫情的威脅已經慢慢卸下防衛之心，到了2022年8月以後，很多祭儀的現場，不再設下「不開放外來賓客」的警語，歡迎每一個想要參與的外賓。疫情尚未完全消失，但是我們卻已看到人民生活漸漸回復往日的活力。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另一個疫情期間常見的「線上直播」操作方式，或是以數位方式出版的方式，到了2022年後期卻成為很多活動繼續使用的活動傳播形式，幾乎已成常態並沒有因為疫情減緩而消失。例如：排灣族舒適圈有限公司 「臺灣巫師祭 以巫寫巫，排灣族的神靈觀線上講座」（書適圈有限公司線上系統）、排灣族來義高中 「來義高中藝術成果展&mdash;舞動原藝（線上直播）」（來義高中活動中心）、排灣族《分水嶺 Padiyudr》專輯發行數位上架（那屋瓦公司）、排灣族《cinevuan 7鄰86號》數位專輯上架（ Matzka）、排灣族魯凱族2.0樂團 「音JOY 鐵花尋寶祭《原音重現》－2.0樂團live直播」（臺東市區鐵花商圈）等。可見，當今很多活動，為了要擴大其廣告效益或是增加收視聽眾，實體音樂會以及「直播」音樂會常一起進行，不會在海報當中特別強調。</p>
<p><strong>二、屏東縣原住民歌謠專輯亮眼出版</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年9月，由屏東縣政府出版，潘孟安發行，並由周明傑撰文的四本新書出版，這四本新書為《歌頌山林 吟唱歷史 屏東縣原住民族傳統歌謠－兒歌》、《歌頌山林 吟唱歷史 屏東縣原住民族傳統歌謠－情歌》、《歌頌山林 吟唱歷史 屏東縣原住民族傳統歌謠－勇士之歌》、《歌頌山林 吟唱歷史 屏東縣原住民族傳統歌謠－結婚歌》。這四本專輯皆以有聲書的形式呈現，每本書都附上兩張CD以及一張DVD。本次的出版計畫為第一期，2023年開始進行第二期計畫，預計再出版四本專輯，依序為工作歌、祭儀之歌、生活歌、近代歌謠。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在《歌頌山林 吟唱歷史 屏東縣原住民族傳統歌謠－兒歌》的序言上，屏東縣潘孟安縣長表示：「今天，音樂文獻的夢想成真，四本有聲書閃亮現身－《歌頌山林吟唱歷史－屏東縣原住民族傳統歌謠》(兒歌、情歌、勇士之歌、結婚歌)，本人在此要點出書籍的幾個亮點。第一，四本書的撰寫風格結合了民族學與音樂學，無論是專文書寫、文字編纂或是有聲資料呈現，都符合了學術層級嚴謹的標準，作為文獻資料或是教學材料，都可以發揮其最大的效益。第二，本書的採錄對象都是部落長者，長者的生命經驗從舊部落跨越到新環境，唯有他們能精確的傳達傳統部落文化藝術精華，唱出歌謠最真實最完整的古老面貌。第三，本著作採錄之歌謠北起霧臺佳暮，南到牡丹高士，研讀本著作可以瀏覽全縣多采多姿的族群特色，感受到北中南原住民絢麗璀璨的文化內涵。第四，聲音稍縱即逝，無法捉摸，還好，本書『攔截』耆老的原音，並以現代科技製作成CD和DVD，後代子孫從此不再因為『耆老凋零』而懊惱，歌謠生命長長久久，永不止息。」<sup>3</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;無論從專輯規模、錄音對象、調查範圍、製作品質等各方面來看，這本專輯都是空前的，其編排方式不是以各鄉一本專輯的編排，而是以一本書一個主題的方式來呈現，四本書具有極高的參考價值。</p>
<p><strong>三、音樂活動展演型態的多元化</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂活動型態日新月異，規模、方式、類型、表演地點，時時創新。在此，筆者是以「深入族人生活」這個方向來談論，有兩種音樂活動需提及。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在2022年11月的活動紀錄，出現了三個有趣的音樂展演活動如下：排灣族「春日鄉鄉長候選人鄭志偉選前之夜團結音樂會」（春日村集會所）、排灣族「獅子鄉鄉長候選人『英』樂饗宴」（屏東縣獅子鄉內獅村口）、排灣族「春日鄉鄉長候選人鄭志偉競選總部成立音樂會」（屏東縣春日鄉七佳村自強一路10號）。這三個活動是2022年選舉日前一天的晚上，以及候選人總部成立大會上所舉辦的，選舉人為了吸引人氣，邀請知名的流行歌者到選舉總部演唱，製造「團結」、「熱鬧」的氣氛，藉以拉抬士氣，增加更多的支持者。本次雖然僅記錄三件選舉時的演唱會，但是實際上，選舉之夜辦理演唱會的場合相當多，因此，選舉過程中的演唱會儼然已成為選戰當中很重要的行事重點。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另一個音樂深入百姓生活的例子，是越來越多的結婚場合，會辦得如演唱會一般。舉一個我們所記錄的場合，是排灣族「郭享然與吳艾妮結婚儀式音樂會」（牡丹鄉石門集會所），這一場婚禮，邀請許多知名的歌者以及舞蹈團體演出，如蒂摩爾古薪舞集、戴曉君、卓秋琴、游啟輝等，整場婚宴儼然成為音樂會一般，非常熱鬧。</p>
<p><strong>四、平埔族祭儀回歸往日榮景</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年，平埔族總紀錄量為31筆，與前一年相較，數量上增加許多，要說活動上有什麼部分是可以探討的，那就是平埔族的祭儀活動了。2022年平埔族的祭儀活動，馬卡道族3件、大武壠族5件、西拉雅族4件、噶哈巫族1件、拍瀑拉族1件。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較於排灣、魯凱、拉阿魯哇、卡那卡那富族，平埔族群的祭儀活動數量，受到疫情等因素影響雖也有變動，但是穩定度始終比上述四個族群好很多，何以平埔族在祭儀方面數量不多，但卻反而會比上列四個族群穩定呢？其因素如下：第一，排灣等四個族群居住地區均在山上，而平埔族群居住地區都在平地，山上的地理環境易受到天候影響，發生水災、土石流、強降雨的現象，而導致祭儀活動取消的情形，因此天候因素是影響祭儀活動因素最先要提及的。第二，排灣族許多鄉鎮，並非每年都舉辦收穫祭，以獅子鄉來說，是採行一年辦收穫祭，一年辦理全鄉活動這樣的方式，因此各部落的收穫祭就會是兩年舉辦一次。而牡丹鄉也非每年舉辦收穫祭，有的部落每年一定舉辦，如牡丹村，但有的部落幾年才辦一次，各部落舉辦節奏不一樣。第三，平埔族的祭典，祭典上一定會祭拜神明，並透過靈媒與神祖溝通，這樣的祭拜節奏就一定採行每年一次，不會有取消辦理或是兩年合併辦理的情形。而排灣等四個族群，因為諸多部落大部分的族人已經改信西方宗教，因此所謂的祭儀，很多部落有祭之名，卻無祭之實，如此的祭儀型態，幾乎就等同於「活動」，穩定度相對不高。</p>
<h3>拾壹、結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年上半年，疫情似無減緩的跡象，但是民眾「想恢復往日生活」的想法已經衝到最高點，於是，諸多音樂活動戰戰兢兢的，遵循以往的模式開辦。到了2022年後期，音樂活動開始解禁，雖然音樂活動仍舊採行防疫最嚴厲的規定，但是展演活動迅速增加，祭儀活動也開始回復到以往的狀態，因此，2022年是一個想放手一搏，但是卻又害怕疫情肆虐的一個極其矛盾的一年。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在族群音樂發展深入剖析的篇章上，我們首先探討疫情第三年的活動復甦現象，除了國際與兩岸交流以外，其他類型的音樂活動則迅速恢復往日榮景，特別是祭儀活動數量增加幅度最大，足足增加了兩倍之多，我們似乎已看到人民生活漸漸回復往日的活力。另一個疫情期間常見的「線上直播」操作方式，或是以數位方式出版的方式，到了2022年後期卻成為很多活動繼續使用的活動傳播形式，幾乎已成常態並沒有因為疫情減緩而消失。第二個探討的是屏東縣原住民歌謠專輯出版的大事，由屏東縣政府出版，潘孟安發行，並由周明傑撰文的四本新書出版，這四本新書無論從專輯規模、錄音對象、調查範圍、製作品質、影響程度等各方面來看，都能顯示其極高的參考價值。第三個探討的是音樂活動展演型態的多元化，音樂活動型態日新月異，選舉期間邀請歌手演唱，將選舉活動結合音樂會，竟成為選舉過程當中必要的手法。而在結婚典禮上，越來越多年輕人將典禮儀式刻意打造成音樂會形式，邀請藝人演唱。第四個要提到的是2022年平埔族祭儀回歸往日榮景。2022年，平埔族總紀錄量為31筆，與前一年相較，數量上增加許多。相較於排灣、魯凱、拉阿魯哇、卡那卡那富族等族，平埔族群的祭儀活動數量雖然不多，但是整體的祭儀的穩定度較高。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年是一個疫情持續威脅的一年，2022年也是疫情稍稍緩解的的一年，從活動數字上，我們似乎看到了一些曙光，期待，2023年人類的生活可以重回往日的光景，讓藝文活動再次蓬勃，民眾生活平安順遂。</p>
<h3>參考文獻</h3>
<p>周明傑（2022）。《歌頌山林 吟唱歷史 屏東縣原住民族傳統歌謠－兒歌》CD, DVD。屏東：屏東縣政府。</p>
<h3>網站資料</h3>
<p>新頭殼newtalk https://newtalk.tw/news/view/2022-10-11/829830（瀏覽日期：2023/02/02）</p>
<p>聯合新聞網https://udn.com/news/story/7266/5928486（瀏覽日期：2023/02/02）</p>

<hr />
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup>新頭殼newtalk新聞 https://newtalk.tw/news/view/2022-10-11/829830<br>
<sup>2</sup>聯合新聞網https://udn.com/news/story/7266/5928486<br>
<sup>3</sup>周明傑《歌頌山林 吟唱歷史 屏東縣原住民族傳統歌謠－兒歌》潘孟安序。<br>

</small>
  </div>
</template>

<style lang="scss" scoped>
@media (max-width: 576px) {
  .mobileSmall {
    line-height: 1;
  }
}
</style>
