<template>
  <div>
    <div class="title">
      <h2>2022年度道教、法教音樂活動觀察與評介</h2>
      <span>文/楊秀娟</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<h3>壹、前言</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣道、法壇生態蓬勃，儀式種類繁多，不同的地方有著不一樣的法源脈絡如：北部以道法二門正一道壇和南部以靈寶道壇為主，或是相同法源脈絡因著地方的不同有著不一樣的風格表現如：正一道壇的臺北和臺中二地方，或是相同地方因著師承的不同有著不一樣的演法特色如：臺北道法二門正一道壇的劉厝和林厝派等等。本年度計畫團隊蒐集了391場祭儀活動，參與近百場的實地調查，其中包含離島的澎湖、金門、馬祖，持續對3座離島道法儀式音樂作歷時性的觀察和調查蒐集，總計收錄14篇活動紀錄表，其中中部地區共有4篇、南部地區共有8篇、離島地區共有2篇，內容分別有醮儀6篇及齋儀8篇。本島部分將目標首先設定在本島道法儀式中相對較少被述及的地方道壇和道派如：高屏靈寶道壇、臺中正一道壇、新竹正一嗣壇、苗栗靈寶道壇，及法派如：臺南黑頭小法、臺南紅頭小法、澎湖福倌（澎湖宮廟小法）等。並對道法儀式執事人員道途的養成和鮮少公開的行內事功德作出紀錄，除是希望廣泛的對臺灣道法儀式和儀式音樂作出蒐集與觀察，更企能為這些地方道壇的演法特色，和具代表的特殊性做出保存和持續發展的貢獻。</p>
<p>表1：本年鑑2022年道法音樂活動統計數據表</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="81">
<p>觀察領域</p>
</td>
<td width="79">
<p>展演活動</p>
</td>
<td width="79">
<p>祭儀活動</p>
</td>
<td width="79">
<p>推廣教育</p>
</td>
<td width="79">
<p>傳習活動</p>
</td>
<td width="79">
<p>國際與</p>
<p>兩岸交流</p>
</td>
<td width="79">
<p>研究</p>
<p>與出版</p>
</td>
<td width="79">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="81">
<p>數量</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>391</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>5</p>
</td>
<td width="79">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>表2：本年鑑2022年道法祭儀活動中儀式分類統計數據表<a href="#_ftn1" name="_ftnref1">[1]</a></p>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p>祭儀類型</p>
</td>
<td width="94">
<p>醮儀</p>
</td>
<td width="85">
<p>齋儀</p>
</td>
<td width="100">
<p>法術</p>
</td>
</tr>
<tr>
<td width="85">
<p>數量</p>
</td>
<td width="94">
<p>313</p>
</td>
<td width="85">
<p>45</p>
</td>
<td width="100">
<p>33</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>貳、道途生命的相關儀式<sup>2</sup></h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在臺灣以道士一途作為終生職業，除祖壇的「家傳」和透過姻親間的人際關係網絡學習外，近十年開始見有非家傳弟子透過道壇公開性授課的推廣，而入道學習並成為優秀道士者，不論是何種方式都仍保有傳統行業的特殊性和神秘性。「三年出得一狀元，十年不得一道士」，傳統道士的養成教育非常不易，道途生命儀式從「入道拜師」始，到學成後的「晉升高功」（道長），到生命結束的《繳籙》和「做功德」，而這四個階段性的過程，因著不同的道脈傳承和不同的地方傳統，做法上亦有所不同。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度為疫情發生以來的第三年，相關的防疫措施和活動管制也逐漸開放，許多道壇原訂在前二年的計畫多選在今年陸續完成，使得道壇道業活動相當的豐富和熱鬧，於此團隊採集了2場入門拜師和8場晉升高功的儀式。道途有開始就有結束，團隊亦難得的採集到極少對外公開道士羽化的《繳籙》科儀2場和多場的「行內事功德」。依時間序製表如下：</p>
<p>表3：道途生命的相關儀式實地調查記錄</p>
    <table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td colspan="4" width="642">
<p><strong>拜師</strong></p>
</td>
</tr>
<tr>
<td width="37">&nbsp;</td>
<td width="113">
<p>時間</p>
</td>
<td width="312">
<p>事由</p>
</td>
<td width="179">
<p>地點</p>
</td>
</tr>
<tr>
<td width="37">
<p>1</p>
</td>
<td width="113">
<p>2022/06/30</p>
</td>
<td width="312">
<p>道法二門正一道壇學道門生呂暐庭</p>
</td>
<td width="179">
<p>新北三重正統雷晉壇</p>
</td>
</tr>
<tr>
<td width="37">&nbsp;</td>
<td width="113">
<p>2022/12/29</p>
</td>
<td width="312">
<p>道法二門正一道壇學道門生集體拜師（不願公開姓名）</p>
</td>
<td width="179">
<p>新北石門北海顯妙道壇</p>
</td>
</tr>
<tr>
<td colspan="4" width="642">
<p><strong>晉升高功</strong><strong>－</strong><strong>開座首普</strong></p>
</td>
</tr>
<tr>
<td width="37">
<p>1</p>
</td>
<td width="113">
<p>2022/05/10</p>
</td>
<td width="312">
<p>新北三峽廣遠壇劉瀚澤道長</p>
</td>
<td width="179">
<p>臺北木柵忠順廟</p>
</td>
</tr>
<tr>
<td width="37">
<p>2</p>
</td>
<td width="113">
<p>2022/07/17</p>
</td>
<td width="312">
<p>臺中大雅廣應壇温淞富道長</p>
</td>
<td width="179">
<p>臺中大雅廣應壇</p>
</td>
</tr>
<tr>
<td width="37">
<p>3</p>
</td>
<td width="113">
<p>2022/09/09-11</p>
</td>
<td width="312">
<p>臺中廣道壇賴文彬道長</p>
</td>
<td width="179">
<p>臺中大雅六寶廣澤宮</p>
</td>
</tr>
<tr>
<td colspan="4" width="642">
<p><strong>晉升高功</strong><strong>－</strong><strong>登梯奏職</strong></p>
</td>
</tr>
<tr>
<td width="37">
<p>1</p>
</td>
<td width="113">
<p>2022/02/26-27</p>
</td>
<td width="312">
<p>臺南安平道壇籙士王浤儒</p>
</td>
<td width="179">
<p>臺南安平開臺天后宮</p>
</td>
</tr>
<tr>
<td width="37">
<p>2</p>
</td>
<td width="113">
<p>2022/03/12-13</p>
</td>
<td width="312">
<p>臺南將軍西甲演慶道壇籙士林振賢</p>
</td>
<td width="179">
<p>臺南漚汪文衡殿</p>
</td>
</tr>
<tr>
<td width="37">
<p>3</p>
</td>
<td width="113">
<p>2022/06/05-06</p>
</td>
<td width="312">
<p>高雄燕巢通玄靖應化道壇籙士郭博玄</p>
</td>
<td width="179">
<p>高雄燕巢大勇巷重劃區路旁廣場</p>
</td>
</tr>
<tr>
<td width="37">
<p>4</p>
</td>
<td width="113">
<p>2022/11/12-13</p>
</td>
<td width="312">
<p>高雄苓雅寮清虛道壇籙士孫溢泰</p>
</td>
<td width="179">
<p>高雄苓雅三塊厝三鳳宮</p>
</td>
</tr>
<tr>
<td width="37">
<p>5</p>
</td>
<td width="113">
<p>2022/12/16-18</p>
</td>
<td width="312">
<p>臺南新營清淨道壇籙士廖文福</p>
</td>
<td width="179">
<p>臺南新營南瀛綠都心籃球場旁綠地</p>
</td>
</tr>
<tr>
<td colspan="4" width="642">
<p><strong>繳籙</strong></p>
</td>
</tr>
<tr>
<td width="37">
<p>1</p>
</td>
<td width="113">
<p>2022/08/25</p>
</td>
<td width="312">
<p>屏東黃合寶道長頭七乙夜功德</p>
</td>
<td width="179">
<p>屏東市福居園</p>
</td>
</tr>
<tr>
<td width="37">
<p>2</p>
</td>
<td width="113">
<p>2022/09/23</p>
</td>
<td width="312">
<p>屏東萬丹社皮張琨國道長午夜拔度功德</p>
</td>
<td width="179">
<p>屏東萬丹社皮張府</p>
</td>
</tr>
<tr>
<td colspan="4" width="642">
<p><strong>行內事功德</strong></p>
</td>
</tr>
<tr>
<td width="37">
<p>1</p>
</td>
<td width="113">
<p>2022/02/10-11</p>
</td>
<td width="312">
<p>高雄白沙崙郭獻常道長一朝宿啟功德</p>
</td>
<td width="179">
<p>臺南殯儀館</p>
</td>
</tr>
<tr>
<td width="37">
<p>2</p>
</td>
<td width="113">
<p>2022/03/18</p>
</td>
<td width="312">
<p>雲林四湖安溪寮吳乙麟道長午夜拔度功德</p>
</td>
<td width="179">
<p>雲林四湖安溪寮吳府</p>
</td>
</tr>
<tr>
<td width="37">&nbsp;</td>
<td width="113">
<p>2022/03/25-26</p>
</td>
<td width="312">
<p>臺南新市鍾庚辛道長一朝宿啟功德</p>
</td>
<td width="179">
<p>臺南新市鍾府</p>
</td>
</tr>
<tr>
<td width="37">
<p>3</p>
</td>
<td width="113">
<p>2022/03/27-28</p>
</td>
<td width="312">
<p>嘉義布袋過溝蕭三連道長二朝功德</p>
</td>
<td width="179">
<p>嘉義布袋過溝蕭府</p>
</td>
</tr>
<tr>
<td width="37">
<p>4</p>
</td>
<td width="113">
<p>2022/04/12</p>
</td>
<td width="312">
<p>彰化鹿港施燦道長大午夜拔度功德</p>
</td>
<td width="179">
<p>彰化鹿港施府</p>
</td>
</tr>
<tr>
<td width="37">
<p>5</p>
</td>
<td width="113">
<p>2022/06/15</p>
</td>
<td width="312">
<p>嘉義朴子廖健男道長午夜拔度功德</p>
</td>
<td width="179">
<p>嘉義朴子殯儀館</p>
</td>
</tr>
<tr>
<td width="37">
<p>6</p>
</td>
<td width="113">
<p>2022/08/01-02</p>
</td>
<td width="312">
<p>臺南麻豆林志明道長二朝功德</p>
</td>
<td width="179">
<p>臺南麻豆永順禮儀社</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<ul>
<li><strong>入道拜師</strong></li>
</ul>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「入道拜師」顧名思義就是從學徒經由拜師而正式入道。本次案例為北部道法二門正一道壇學道門生呂暐庭，2002年（民91）生，21歲，為內壢顯真壇與臺北松山城隍廟駐廟道長呂宗儒道長之子。自中學起即常隨父親出外做事，長期耳濡目染下的學習，於6月30日在三重正統雷晉壇行拜師禮，拜游宗樺道長為師。該日除師叔高秉禾、師兄李學儒及新科道長劉瀚澤的協助打理大小相關準備事宜外，由太初玄清宮葉峻男道長擔任司儀讀宣拜帖，上香恭請日月三光天地神祇、壇中神明、歷代宗師仝作證明，行三獻酒禮。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;後依序向師父游宗樺道長、保舉人朱堃燦道長、見證師高景清道長、林清智道長和王世華道長奉上敬茶。再由師父游道長對其說出期勉的話：「&hellip;&hellip;有壓力不要怕，有壓力才會進步。學法要先學做人，我們道派的每一位人，都有你值得學習的優點，所以對人要有基本的尊重，最重要的是要敬老尊賢，最後，我既然收你做徒弟，我希望你可以做得比我更好，老師只是比你多學了20幾年，期許你有更廣泛的學習，有任何的問題，在場的每一位你都可以向他們請益&hellip;&hellip;」場面相當感人。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拜師禮結束，隨即邀請道眾赴拜師宴，這裡的宴請除祝賀外，亦帶有宣告的意味，即從今起呂暐庭為三重正統雷晉壇游宗樺道長的門生，請道壇前輩多予以照顧和協助學習之意。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob10/1圖. 門生恭請壇中神明、歷代宗師仝作證明拜師禮.jpg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob10/2圖. 游宗樺道長期勉新收門生.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖1：門生恭請壇中神明、歷代宗師仝作證明拜師禮（楊秀娟攝影）</p>
</td>
<td >
<p>圖2：游宗樺道長期勉新收門生（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<ul>
<li><strong>晉升高功</strong></li>
</ul>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;道士在入行後欲晉升成為高功道長，除科演能力能否被行內認定得以勝任高功一職外，無論道法二門正一道壇或靈寶道壇都需經過公開的儀式證明，並對外宣布以獲得地方上的支持和認同。道法二門正一道壇，師父會為徒弟安排一場開座首普的「大普賑濟」，讓該名門生登座施法，公開證明他已有主持醮儀、承領醮事的能力，臺南和高屏的靈寶道壇則多是以有無通過｢登梯奏職」的儀式來認定。</p>
<p><strong>（一）道法二門正一道壇的開座首普</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;位於臺灣中部以北地區傳承的道法二門正一道壇，有別於臺南和高屏地區靈寶道壇的登梯奏職，以「大普賑濟」來作為開座首普的晉升方法，亦可比擬為行業圈內的一種能力檢定。普度法事為一宣演斛食濟幽的法事，科儀的宣演含有大量的掐訣、咒語、步罡踏斗與存想發真之功夫，當能熟練的執行大普科儀則代表已經能夠獨當一面主行整場法事，便能取得「高功」或「座師」身分認可。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在本年度的採訪過程中團隊有幸參與了3位年輕道士開座首普的儀式過程，分別為臺北三峽廣遠壇的劉瀚澤道長、臺中大雅廣應壇的温淞富道長與臺中廣道壇的賴文彬道長。3位案例都是道界的新起之秀，而臺中部分同時也具有臺中正一道壇傳承系譜的研究價值，希望藉由詳細的記錄能了解「大普賑濟」科儀的音樂運用與開普首座的道法傳承意義。</p>
<ol>
<li><strong>三峽廣遠壇劉瀚澤道長</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;劉瀚澤道長道號「高兌」，1994年（民83）生，由於地緣的關係， 2007年（民96）先向三峽廣遠壇王宏睿道長學習，2014年（民103）經王道長轉介拜三重正統雷晉壇游宗樺道長為師。求道十年，本次登臺首座在師父游道長與臺北木柵忠順廟的九年祈安大慶斗醮主行蘆洲顯妙壇朱坤燦道長商量後，於5月10日在斗醮第三日舉行登座大典。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;該日午後首先由其兄劉家齊領著館閣藝陣猶如新科狀元般的遊街，將各單位祝賀的大匾送至忠順廟的會場。待一切準備就緒後，劉瀚澤道士在父母的陪同下於道法二門宗師壇前禮拜宗師斗，分向引進師王宏睿道長、保舉師朱堃燦道長、監壇師三重雷晉壇高景清道長和師父游道長行三跪九叩答師禮，並由其師游宗樺道長向宗師報告今日徒弟開普一事。接下來的法事宣演與一般《普度》科演上沒有不同，均由劉瀚澤道長所主持，惟在三清壇前〈請師臨壇〉【三皈依】的道曲中，由朱堃燦道長帶其向三清道祖祈請證盟，游宗樺道長為其插仰和掛上朝珠，並於〈登座說法〉儀式段前，再由游宗樺道長牽著門生劉瀚澤的手登上普臺坐座。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此二部分為儀式公開過程中最予人感動的地方，除表示一種道法、道脈的傳承外，更有著師父和道眾們的背書，向里域信眾和同業道友宣告和介紹：｢這是我的師仔，今已成為道長，如有需要還望請大家多多支持。」完成《普度》科儀後，隨即宴請賓客，該日與劉道長和三重正統雷晉壇有關係的道友均都到場祝賀參與盛事。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/3圖. 游宗樺道長牽著門生劉瀚澤的手登上普檯坐座.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob10/4圖. 劉瀚澤道長登座大普.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖3：游宗樺道長牽著門生劉瀚澤的手登上普檯坐座（楊秀娟攝影）</p>
</td>
<td>
<p>圖4：劉瀚澤道長登座大普（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<ol start="2">
<li><strong>大雅廣應壇温淞富道長</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;温淞富道長法名三富，生於1997年（民86），臺中大雅人。家族的道法傳承來自於西屯廣應壇的羅阿墩道長，自幼便跟隨父親温錦洲學習道法二門相關科儀，是大雅地區相當著名的正一道壇。近年來父子倆亦曾主行多場大型法會，今年適逢大雅廣應壇立壇闡教三十週年，擇於農曆6月觀音佛祖聖誕之期於大雅廣應壇自宅啟建一天法會。抱持著以「傳承」作為主軸的開座首普法會大型海報則四處張掛於大雅各處路口，温家希望能與大雅居民共同分享這份喜悅的心情可表而知。法會當日更是有著許多同領域內的道友共證聖事，特別是擔任扶座道士的黃偉宸與吳靜德兩位道長均是屬於師兄的輩份前來襄助。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法會經由一早的《啟請》、《安香》、《請水》、《獻供》等科儀，來到了下午的重頭戲登座開普。只見温錦洲道長手持清香，於道法二門傳口教歷代宗師牌位前細語祝禱，接著在旁人的協助下與妻子坐於椅子，對即將開座的兒子講述著期許，也說著當年外出學道的辛酸便落下淚來。此時在場眾人都知道這是一份帶著喜悅的眼淚，大雅廣應壇30年後要再出一位高功道長了。在象徵性的拜師茶禮之後隨即外出進行登座首普，由父親牽引上座的温淞富道長穩定自若的神情，一點也看不出是首次執行大普賑濟的新手。在扶座道士吟唱【法橋大度天尊】：「三清大道在雲霄，造起三天大法橋，孤魂打從橋上過，出門不怕路飄遙，大聖法橋大度天尊。」聖號的伴襯下，手持奏板與三炷香進行「造法橋」，這同時也是登上普檯後的第一項高功訣要，臺下的前輩們無不凝神觀視著臺上高功所做的每項動作，這部分也正是中部正一道壇開座首普的傳承珍貴之處。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/5圖. 温淞富道長行拜師茶禮.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob10/6圖. 温淞富道長手持奏板與三炷香進行「造法橋」.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖5：温淞富道長行拜師茶禮（劉普雄攝影）</p>
</td>
<td>
<p>圖6：温淞富道長手持奏板與三炷香進行「造法橋」（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<ol start="3">
<li><strong>臺中廣道壇賴文彬道長</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;賴文彬道長法名山秀，臺中北屯人，繼承了恩師的廣道壇壇號。年少時先拜入臺中法天壇吳清忠法師門下學習閭山法術，後再拜入廣道壇許柳土道長學習道法二門建醮相關科儀。作為廣道壇的關門弟子，開座首普這件事一直也是師父的最大心願。此次的開座首普幸逢臺中大雅六寶的廣澤宮啟建重修40週年暨斗姥太歲殿入火安座的三天法會，廟方決定聘請廣道壇賴文彬道長來主行科事。在這樣良好的因緣促成下，決定於今年農曆8月的三天法會末日來進行開座首普。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法會內容包括了《發表》、《祝燈》、《安龍》、《拜天公》等等常見的中部正一道法二門科儀。而在重頭戲開座首普之前的「請師」，賴道長更是慎重的請出書寫有道法二門前傳口教歷代宗師法名的掛軸設壇祭拜，上頭也明確的記載自師父往上追溯的傳承可推至清末的豐原廣應壇曾家祖壇。此次開座的地點大雅六寶的廣澤宮也正好是40年前由師祖臺中名道西屯廣應壇羅阿墩道長主行入火安座三獻醮的廟宇，如此的意義非凡正是在歷史場景寫上新的歷史。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;開普過程由許柳土道長親自牽扶賴文彬上座，臺上扶座則有師兄蔡弼安、師叔温淞富等人。登座的一刻現場眾人歡聲雷動，都共同分享著這份傳承有望的喜悅，雖然是第一次的大普，但臺上所執行的科儀仍絲毫不得馬虎。臺中正一道壇的大普科儀末端有著一段很長的【刀兵偈】，內容是針對各式各樣的孤魂加以形容並召引壇前受度享食，而在科儀本經過數代的傳承重抄後，也加入了新時代的亡魂類型。其中就有著一段召引車禍與空難亡者的新召引文被安插在其中：「車禍撞死、空難墜機，諸等啊孤魂，專等今宵，來受啊甘露味。」而這樣的與時並進其實正也是臺中正一道壇所具有的靈活演法特色之一。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob10/7圖. 賴文彬道長祭拜道法二門前傳口教歷代宗師.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob10/8圖. 道長召引各式各樣的孤魂至壇前受度享食.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖7：賴文彬道長祭拜道法二門前傳口教歷代宗師（劉普雄攝影）</p>
</td>
<td>
<p>圖8：道長召引各式各樣的孤魂至壇前受度享食</p>
</td>
</tr>
</tbody>
</table>
<p><strong>（二）靈寶道壇的登梯奏職</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;登梯奏職是臺灣南部一種以架設36層刀梯，向天上取得職位與群眾認可的考驗儀式。最早起因自兩岸關係的中斷，道士無法親赴江西龍虎山授籙奏職，而採｢登刀梯」的方式，在梯上的頂端遙對祖庭的方向稟告，並筊杯以祈神明允諾和認定，象徵新科籙士通過傳法的考驗和試煉，與一般凡人不同，才能為地方百姓行濟生度亡的法事。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度團隊採集了5場的登梯奏職，分別是高屏地區靈寶道壇的郭博玄與孫溢泰，臺南府城系統的王浤儒，臺南溪北系統的林振賢與廖文福。當中有從法入道的新起之秀，也有傳衍數代的祖傳道士壇，更有背負父親盛名的「道二代」，及從小立志當道長的多年等待。每一支刀梯底下都有著一段故事，也記錄了在登梯奏職與奏職法會中所使用的儀式音樂，藉此探討作法各異的三個區域對於登梯奏職這件事情的道法觀念。</p>
<ol>
<li><strong>臺南安平道壇籙士王浤儒</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;王浤儒道長法名羅全，臺南安平人，自15歲起隨父親於道場見習，為安平道壇第三代傳人。安平道壇係安平地區主要行法道壇之一，約1925年（民14）由薛慶元道長肇創於臺南安平，此次登梯亦是繼40年前王德和道長登梯晉陞道長後，再次有安平子弟高登36層刀梯。王浤儒道長的父親王德和道長（法名大典）為第二代傳人。王浤儒道長自2011年（民100）初奏「太上三五都功經籙」品秩任高功道長以來，經十餘年之潛心修道研法，為擔起弘揚道法重責及承接安平道壇，決定循古禮舉辦登梯閱籙傳度陞職，奏陞「太上正一盟威經籙」品秩。</p>
<p>是日，在道眾完成《啟聖安籙》，先由先鋒官王宸緯於四周結界防外邪，後登上刀梯通知祖天師及眾神道；而先鋒官之父王秋堂道長正是40年前王德和道長登梯之先鋒官，兩代父子同牽傳承緣分，著為道門佳話。在先鋒官完成傳令任務後，便輪到籙士王浤儒登場，於登梯前，先於梯前冥想，感應靈感後便動身攀爬刀梯。登頂後朝龍虎山方向敬拜祖天師、燒化疏文，再從空中拋下筊杯，一杯見聖，霎時歡聲雷動、炮聲大響。接著從象徵36重天上撒下紅包、平安符給群眾，下刀梯後，即在眾人協助下換上絳衣後走向觀禮臺，由傳度師王德和道長為其插仰，掛上朝珠，在眾人注目下成為新科道長。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此次監督登梯之師長，除了五師外傳度師王德和道長、監度師林德義道長、保舉師林和發道長、證盟師王秋堂道長及通引師鍾易道道長外，尚設有正一學師及閭山學師為其見證，亦表示王浤儒道長之多方涉獵、融會應用，讓道法演繹更為多元，讓眾人能夠接觸及了解。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/9圖. 王浤儒道長登上36層刀梯.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/10圖. 王浤儒道長從空中拋下筊杯.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖9：王浤儒道長登上36層刀梯（李宜陽攝影）</p>
</td>
<td width="321">
<p>圖10：王浤儒道長從空中拋下筊杯（李宜陽攝影）</p>
</td>
</tr>
</tbody>
</table>
<ol start="2">
<li><strong>臺南將軍西甲演慶道壇籙士林振賢</strong></li>
</ol>
<p>林振賢道長法名羅賢，生於1979年（民68），將軍西甲人，延用家族的演慶道壇壇號。父親林青雲法名大壽，生於1950年（民39），師承將軍金登富道長，1980年（民69）登梯陞職，為臺南溪北系統靈寶道壇相當知名的高功道長，擅長糊紙工藝亦曾主行多場大型醮典。近年來由於年事已高故有萌生傳承之意，決定讓其子循著40年前的方式舉辦「陞職」。籌備期間卻因疫情而延後了1年，眼見主行的3年1科佳里金唐殿五朝王醮又即將到來，最終擇於今年的農曆2月於當地境主大廟漚汪文衡殿廟埕設立起36層的傳統刀梯進行陞職大典。聘請有著師門關係的義竹蔡聰德擔任刀梯先鋒官，五師則由父親林青雲道長擔任傳度師、七股陳金臨道長擔任保舉師、臺南蔡其財道長擔任監度師、布袋黃火山道長擔任引進師、漚汪王明賢道長擔任證盟師，均是出自同一傳承師門的當地知名高功道長。登梯陞職與陞職法會2天，更是有著許多同領域內的道友前來襄助。</p>
<p>臺南溪北系統靈寶道壇的「登梯陞職傳度芳醮」有著一項特色，必須辦理普度孤魂儀式，於豎立起的高聳刀梯下備辦普品，引領當地有靈無祀男女孤魂滯魄等眾前來享受法食，是道教一種施孤賑濟的慈愛觀念，也是祈求隔天的登梯陞職能夠平安完成。由師門金登富道長之子金澤震來擔任主行科事，更有高達8位道眾陪同下場協助《普度》科儀，從一開始的【三教讚】道曲便讓人感受到了眾人一起合唱的聲音穿透力。而在這樣大場面的普度當然少不了施撒普品的儀式段落，金道長選擇在【七獻文】<a href="#_ftn3" name="_ftnref3">[3]</a>的時候開始向臺下丟出各項供養，此時也同時是現場群眾的瘋狂時刻，連登梯主角林振賢本人都在抓取空中四散飛出的佛手。最終在眾人雙手均抱滿普品滿載而歸的情況下，圓滿登梯陞職傳度芳醮普度孤魂儀式。</p>
<p>&nbsp;</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/11圖. 林青雲道長擔任本次登梯奏職之傳度師.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/12圖. 金澤震道長主行《普度》科儀.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖11：林青雲道長擔任本次登梯奏職之傳度師（劉普雄攝影）</p>
</td>
<td width="321">
<p>圖12：金澤震道長主行《普度》科儀（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<ol start="3">
<li><strong>燕巢通玄靖應化道壇籙士郭博玄</strong></li>
</ol>
<p>郭博玄道長法名三玄，生於1994年（民83），家族原居梓官蚵仔寮，從祖父蔡錦蒼至父親郭俊男到胞兄郭博銘，一家三代均是當地相當知名的法師，擅長「觀轎問神」、「安營犒賞」、「進香取火」等閭山性質法術。由於高屏地區靈寶道壇自古便有道、法雙習的觀念存在，其祖父蔡錦蒼就是從法師更進一步晉升道長的良好案例，因此在年少的郭博玄心裡便有著想成為道長與祖父走相同的路的想法，於是選擇離開家鄉來到燕巢地區設立道壇。</p>
<p>從無到有打天下是一件艱辛的事，在經過數年的經營一切因緣也已成熟，才決定於今年的農曆5月於燕巢大勇巷重劃區路旁廣場上的空地設立起36層的傳統刀梯進行奏職大典。道主拜入與郭家合作多年的高雄潘福財道長門下，並由胞弟郭博仁擔任刀梯通引官之職務，同時也廣邀燕巢地區各大廟宇神祇來臨會場共襄盛舉，成為目前紀錄最年輕的道長，在沒有高功道長立壇的燕巢造成了相當大的轟動。在登梯奏職前一日的奏職法會更是有著許多同領域內的道友前來協助。也聘請了東臺保舉教主林園蔡朝祈道長、西臺監度教主潮州辜堃城道長、南臺證盟教主小港吳寶山道長、北臺引進教主大寮張思凱道長等前輩擔任五師職位，亦是近年來高屏地區靈寶道壇傳度奏職的一大盛事。</p>
<p>法會當晚按照慣例必須進行「開大營」<a href="#_ftn4" name="_ftnref4">[4]</a>，是由通引官郭博仁來執行。法事內容則有別於一般的開營召兵，過程中法師會手持金香單膝跪於地上向五方請來各路統兵元帥，此段的唱詞則是使用了【雲飛調】來詮釋。司鼓使用一種稱為「三腳鼓」的打擊模式來伴奏，整體的音樂速度會變得較為緩慢，卻也更顯為「開大營」的慎重神聖。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/13圖. 郭博玄道長下刀梯，眾人歡聲雷動。.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/14圖. 傳度奏職的五師.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖13：郭博玄道長下刀梯，眾人歡聲雷動。（劉普雄攝影）</p>
</td>
<td width="321">
<p>圖14：傳度奏職的五師（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<ol start="4">
<li><strong>高雄苓雅寮清虛道壇籙士孫溢泰</strong></li>
</ol>
<p>孫溢泰道長法名三泰，生於1981年（民70），祖籍為泉州府晉江縣塔頭鄉白礁村，先祖渡臺後定居於苓雅寮下寮地區。孫家是高雄市區相當知名的祖傳道壇，清虛道壇即為先祖留下之壇號，全盛時期曾同時存在3位高功道長，從祖父孫清俊至父親孫源寶到叔伯兄長均為道士之業。年少時拜入小港王金福門下學習道法，學成後於大坪頂購屋立壇，並常於行業圈內數個道壇擔任都講之職務。由於孫家已經多年未有高功道長，因此在家族的期盼與眾多道友的支持下，決定於今年的農曆10月於三塊厝三鳳宮廟埕設立起36層的傳統刀梯進行奏職大典。道主拜入相同出自孫家傳承的鳳山李勅豫道長門下，並由師弟吳宏文擔任刀梯通引官之職務。五師則是聘請中洲郭明玉道長擔任東臺教主、紅毛港林文魁道長擔任西臺教主、鳳山張錦敦道長擔任保舉師、屏東黃錦祥道長擔任傳度師。登梯奏職當天更是有著許多同領域內的道友前來協助，讓登梯過程能順利完成，現場是人山人海相當的熱鬧。</p>
<p>值得一提的一項道法傳統，是高屏地區靈寶道壇的「飛閱傳度奏職道場」法會的最後圓滿科儀《百神入醮三獻》，必須留置到新科籙士行香拜廟回壇來親自執行的，也是下刀梯後以高功身分所作的第一齣大科儀。科儀內容在「步虛」之後會有一段【衛靈神咒】的儀式段落，<a href="#_ftn5" name="_ftnref5">[5]</a>高功必須向五個方位取炁入自身體內，經由存思再彈出於壇場幻化，配合著都副講的咒語吟唱舞動旋繞手上的手爐使其爐煙運化。而在孫家所傳承的腳步手路中，此段在彈出之時還必須配合踢腳的動作，是一段相當具有藝術觀賞性，且富含道教深奧內密的精采科儀。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/15圖. 通引官持劍開禁房.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/16圖. 新科籙士孫溢泰道長主行《百神入醮三獻》.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖15：通引官持劍開禁房（劉普雄攝影）</p>
</td>
<td width="321">
<p>圖16：新科籙士孫溢泰道長主行《百神入醮三獻》（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<ol start="5">
<li><strong>臺南新營清淨道壇籙士廖文福</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;廖文福道長法名羅福，生於1973年（民62），臺南新營人，沿用著父親的清淨道壇壇號。父親廖水來法名大旺，生於1951年（民40），父子兩人為新營地區相當知名的靈寶道壇。據廖文福敘述年幼曾於佳里塭內蚶寮永昌宮觀看林清隆道長的登梯奏職儀式，自此在心中留下深刻的印象，之後在跟隨父親的學道過程裡也都想著，總有一天也要登上刀梯成為道長。在人生幾次重大抉擇時都想過要舉辦登梯陞職，也曾擔任乩童登梯領旨時的先鋒官，直至鹽水護庇宮啟建了渡臺四百週年的七朝祈安禮斗法會，經由聖母筊選獲得主行科事之殊榮，讓他覺得時機已成熟，毅然決然於今年農曆11月在新營南瀛綠都心廣場設立起36層的傳統刀梯進行陞職大典。由所收之高徒嘉義劉益全擔任刀梯先鋒官，五師則由父親廖水來道長擔任傳度師、七股陳金臨道長擔任監度師、大灣李安雄道長擔任證盟師、北港張澤丕道長擔任引進師、佳里林清隆道長擔任保舉師，均是臺灣南部各區域的知名高功道長。為求慎重更是聘請六十五代天師張懿鳳親臨簪花，加上登梯現場的宋江陣、北管落地吹等陣頭，讓當日只有8度的寒流也被圍觀人群的熱情所抵銷。</p>
<p>登梯陞職之前的「登梯啟請傳度道場」，被行業圈內稱之為「刀梯腳」的重要科儀，特別聘請來自高雄湖內的高石柱道長來主行科事，讓此場登梯陞職成為同時擁有府城、溪北、雲嘉三個系統靈寶道壇的道長一同齊聚的光彩現象。科儀中的〈淨刀梯〉儀式段更是有著十幾位道眾一同進行，由引班道士李士弘手持寶劍與淨水領頭邁步向前走去，灑淨的隊伍於刀梯下穿花形成人龍，搭配高道長低沉渾厚的聲音緩慢吟唱【淨天地神咒】<a href="#_ftn6" name="_ftnref6">[6]</a>，使得現場頓時從人聲吵雜的公園成為了神聖的儀式空間，也象徵著36層刀梯已被潔淨成為聖物。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/17圖. 高石柱道長主行「登梯啟請傳度道場」.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/18圖. 新科籙士廖文福道長騎馬遊行.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖17：高石柱道長主行「登梯啟請傳度道場」（劉普雄攝影）</p>
</td>
<td width="321">
<p>圖18：新科籙士廖文福道長騎馬遊行（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<p>三、<strong>靈寶道壇的繳籙儀式</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有開始就有結束，在本年度的計畫中，團隊針對道士生命的相關儀式作了相當多場的紀錄，其中對於道士羽化的《繳籙》科儀採集了2位屏東資深老道長的案例，分別是屏東市普照道院的黃潘合寶道長與萬丹社皮混元道壇的張琨國道長的拔度儀式。二者皆是行業圈內曾登刀梯獲取奏職認可的高功身分，因此對於高屏地區靈寶道壇所使用的十二道「陽平傳度公牒」有著一套專屬的處理方法，也試圖去釐清屏東地區的道壇傳承系譜。</p>
<ol>
<li><strong>屏東黃合寶道長頭七乙夜功德</strong></li>
</ol>
<p>黃合寶道長法名大裕，1940年（民29）生，家族是傳承數代的祖傳道士壇。年少時便跟隨父親黃潘朝雨學習道法，1966年（民55）拜入道主楠梓洪天財道長門下，於屏東代天府廟埕登刀梯奏職成為高功。40餘年的道士生涯所收高徒為數眾多，遍及高屏地區上下，整理抄集百餘本的科儀叢書，曾擔任高屏教區道紀協會創會理事長，是高屏地區靈寶道壇下淡水道最具代表性的道教領袖人物。晚年退休將普照道院傳承給次子潘錦宏與孫子潘駿霖，而黃道長則在臥病多年後於今年7月離開人世，豎靈於屏東市福居園。頭七之期由徒子徒孫替其舉行的乙夜功德，便包含了「繳籙」的相關儀式，聘請有著師承關係的楠梓洪欽祥、洪智強父子道長前來主行科事，功德起初的《請神》科儀就有高達7位高功下場。</p>
<p>《繳籙》科儀由徒弟歸仁鍾振榮道長執行，過程中道眾吟唱【青華號】<a href="#_ftn7" name="_ftnref7">[7]</a>道曲讚頌太乙救苦天尊之慈光，高功則步「朝天罡」緩緩旋繞於壇場之中。接著外出登上所擺設的三界天臺之上，於臺前宣讀繳籙疏文向上天稟告，在旁的助手鍾道禎道士則協助焚燒十二道的「陽平傳度公牒」，此儀式段正是繳籙的核心動作「將公牒上繳天庭」。在高屏地區靈寶道壇的道法觀念中，奏職高功的離世是前往天庭擔任所屬官職，因此公牒中所述內容則多為委請官將護送正魂以保赴職、官餉配員馬匹糧草數量等等與職位相關的申告文體，這樣來自原鄉的傳承文書也僅見於此一脈絡，是高屏地區靈寶道壇的一大特色。</p>
<p>最終在十二道陽平傳度公牒均焚燒完畢後，家屬以紅色布袋將其灰燼裝起，便於入殮之時放入棺中。再由洪智強道長進行《開通冥路》科儀，依序告下五方開通道路符命，只見高功手持金古紙點燃火光帶領孝眷與魂身繞壇5次，象徵道力冥光已接引亡魂回歸靈堂，完成了今夜的頭七魂路與《繳籙》科儀，靜待出殯前日的一朝宿啟大齋功德。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/19圖. 洪智強道長主行《開通冥路》科儀.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/20圖. 焚燒十二道的「陽平傳度公牒」.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖19：洪智強道長主行《開通冥路》科儀（劉普雄攝影）</p>
</td>
<td width="321">
<p>圖20：焚燒十二道的「陽平傳度公牒」（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<ol start="2">
<li><strong>屏東萬丹社皮張琨國道長午夜拔度功德</strong></li>
</ol>
<p>張琨國道長法名大琨，1942年（民31）生，家族是傳承數代的祖傳道士壇。年少時便跟隨父親張景春學習道法，1968年（民57）拜入道主大社洪悅意道長門下。於社皮國小操場登刀梯奏職成為高功，當時聘請63代張恩溥天師親臨證盟造成地方上的轟動，混元道壇也因此成為張恩溥天師日後前往屏東地區常造訪住宿的地點，是萬丹、新園地區相當具有盛名的靈寶道壇。張道長早已退休多年，將道法與壇務傳承給長子張文豪與次子張朝榮。</p>
<p>張琨國道長不幸於今年8月發生意外離世，豎靈於萬丹社皮自宅，隔日即聘請有著世交關係的屏東黃錦祥道長前來替其主行《繳籙》科儀，出殯前日再由眾道友一同啟建午夜規模的拔度功德。值得一提的是由於張道長的意外身亡與水有關，因此在法事上的安排便有了《打水車藏》科儀，主要是為了拔度受困於幽冥水獄的魂魄所專屬的水亡儀式。</p>
<p>過程從早上的「水車藏開光」開始，接續宣誦三本水懺詣靈時的「牽車藏」，下午則由來自林園的黃鼎壹道長擔任《打水車藏》的主行高功。在科儀起初先行告下一道「水府救苦真符」用以超拔水魂速出水獄，接著在「繞車藏」時，高功以道曲【天尊哀憫】<a href="#_ftn8" name="_ftnref8">[8]</a>作為旋繞水車藏時的伴襯，在悠慢聲線的唱念下使得現場陷入一種哀戚的氣氛，讓家屬中同為道長身分的長子張文豪因思念父親之情而落下淚來。3次的繞車藏，高功藉著將魂身的向上拉引，象徵水魂已經逐漸出離水獄。高功則化身妙行真人進行「探關」，於五方龍王之間追尋魂魄去處，最終在〈拜車藏〉、〈召營〉、〈破車藏〉等儀式段的救贖之下完成整個《打水車藏》科儀。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/21圖. 黃鼎壹道長擔任《打水車藏》的主行高功.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/22圖. 於水車藏前〈召營〉.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖21：三位高功進行放赦三奉請（劉普雄攝影）</p>
</td>
<td width="321">
<p>圖22：於水車藏前〈召營〉（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<p><strong>四、</strong><strong>靈寶道壇的行內事功德</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了高屏地區靈寶道壇之外，團隊也於高雄、臺南、雲嘉、彰化地區等區域採集了多場的「行內事功德」。顧名思義即是過世亡者本身便帶有道士的身分，其中包含了高雄茄萣的白沙崙郭家、臺南新市的鍾家、臺南麻豆的下街林家、嘉義布袋過溝蕭三連道長、嘉義朴子混元道壇廖健男道長、雲林四湖安溪寮的吳乙麟道長，以及彰化鹿港歷史久遠的混元壇施家等，均是在地相當知名的靈寶道壇。這裡針對道士過世所啟建的拔度功德相關特色與區域作法差異作了相當詳細的紀錄，試圖呈現「行內事功德」與一般常人功德的氛圍不同。</p>
<p>&nbsp;</p>
<ol>
<li><strong>高雄</strong><strong>白沙崙郭獻常道長一朝宿啟功德</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;郭獻常道長法名高典，1944年（民33）生，壇號為神妙通玄壇。祖籍漳州府龍溪縣廿九都圳塘社，家族自原鄉便有道法傳統，是傳承數代的祖傳道士壇。年少時便跟隨父親郭燦雲學習道法，1973年（民62）於白沙崙萬福宮廟埕登刀梯奏職成為高功，先鋒官是之後也成為高功的胞弟郭獻義。後於臺南仁德地區設立道壇，祖壇雖立壇於高雄茄萣的白沙崙，但整體的道法脈絡仍屬於臺南府城系統靈寶道壇，是府城系統一脈於高雄地區的傳承延伸。郭道長年邁時即將仁德地區的人際脈絡與道壇事務傳承給姪兒郭子聖道長接棒，自身便常年退居幕後直至今年農曆年間離開人世，豎靈於臺南殯儀館，便由郭家後輩與眾多道友替其啟建了一朝宿啟的十迴大齋功德。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;兩天的功德法事更是有著許多同領域內的道友前來襄助，高功部分就計有大灣李安雄、灣裡林仲軒、路竹蘇正崑等道長。其中在第二天中午的《獻供》和《薦祖》更是特別禮請李安雄道長來執行，除了於道壇內的「七獻」將香、花、燈、茶、果、食、水等寶物獻於壇中諸天聖真之外，精彩的段落便是於靈前進行的《薦祖》。過程中高功會以唱唸的方式唱唸【薦祖曲】：「開基祖、唐山祖、渡臺祖，郭家歷代祖先諸位親魂啊，一世祖、二世祖、三世祖、四世祖、五世祖，相邀來迫迌。&hellip;&hellip;」請來郭家歷代祖先，並且藉著與司鼓的一搭一唱，以諧音笑話製造出現場幽默詼諧的氣氛，讓家屬們在面對親人過世的哀傷中能暫為鬆緩心情。李安雄道長也在請到郭家近代的幾位道長時講起與前輩同壇的年少往事，讓道界後輩有共鳴者都以一種敬弔的思古情懷來向郭家歷代祖先獻上酒禮。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/23圖. 李安雄道長主行《獻供》和《薦祖》.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/24圖. 灣裡林仲軒道長持火把於靈前分燈.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖23：李安雄道長主行《獻供》和《薦祖》（劉普雄攝影）</p>
</td>
<td width="321">
<p>圖24：灣裡林仲軒道長持火把於靈前分燈（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<ol>
<li><strong>雲林四湖安溪寮吳乙麟道長午夜拔度功德</strong></li>
</ol>
<p>吳乙麟道長生於1940年（民29），祖籍為泉州府安溪縣。年少師承自四湖李春茂道長，學成後於安溪寮自宅立壇，並將道法傳承給長子吳政昌與次子吳武戎兩位兒子。今年2月因病逝世，由家屬替其啟建午夜規模的拔度功德。由於吳家兄弟兩人於道界交友廣闊，特別聘請吳政昌所拜之師，宜梧保護道壇的李東芳道長前來主行功德《發表》，其子李承錄負責出殯發引，孫子李崇緯擔任拔度普施高功。李家一家三代同壇下場演法，可見對於此場午夜功德的重視程度。此外仍有下崙王清宜、水林吳謙賢、北港吳武鴻、四湖吳永發等道友前來襄助功德。</p>
<p>當晚的《放赦》科儀由太保集應道壇的陳建嘉道長擔任主行，而在這樣行內事的功德氛圍之下，現場的道友無不使出渾身解數來展現出自身最好的功夫，陳建嘉道長則是選擇了【金葫蘆】來作為宣讀赦書穿插曲目。【金葫蘆】是北管舊路曲牌，總共分為4段，正好搭配赦書於符命與告文間的空檔。首先於登上將臺未開赦書前即唱第一段的「身居朝綱，為官清如水，理庶民，心無私，不怕那官多巧辯，從日月，光天化日，那怕蕭何法律條。」接著宣告赦書內容及家屬姓名後再接第二段「前三皇後五帝&hellip;」，第三段則是安排在右符告下的時段唱出「周文王訪賢士&hellip;」，最終封好赦書持於手上再唱「五霸強七雄出&hellip;」，唱畢下臺接續熱鬧的〈跑赦馬〉儀式段。這樣的方式充分表現出了陳建嘉道長對於此曲的熟練程度，也是北管曲牌音樂與道教拔度科儀的又一次完美融合。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/25圖. 李東芳道長主行功德《發表》.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/26圖. 陳建嘉道長主行《放赦》科儀.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖25：李東芳道長主行功德《發表》（劉普雄攝影）</p>
</td>
<td width="321">
<p>圖26：陳建嘉道長主行《放赦》科儀（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<ol start="2">
<li><strong>嘉義布袋過溝蕭三連道長二朝功德</strong></li>
</ol>
<p>蕭三連先生本身是從事道業的資深道長，生於1955年（民44），年少時拜師將軍名道金登富道長，學成後於過溝設立金真道壇，奏職法名為大連，是屬於臺南靈寶道壇的溪北系統於嘉義縣的傳承延伸。因此這場十迴大齋二朝功德也是道壇俗稱的「內行事」。除了聘請吳孟峰道長前來擔任主行之外，2天的功德法事更是有著許多同領域內的道友前來襄助，高功部分就有下營曾秋雄、漚汪林青雲、林振賢父子等道長。出殯當天更是高達49位道眾前來引路，可謂是一場陣容相當精彩的大齋功德。</p>
<p>第一天的拔度《發表》科儀更是罕見的使用「玉壇行事」的儀式段。由都、副講蔡聰德、林佑庭2人以低沉緩慢的聲線吟唱【水白】道曲，而高功吳孟峰則在【水白】詞句的伴襯中，同步開始一系列的玉壇行事包含了「取三光炁」、「取五方炁」、「撥香入袖」、「攪耳摩肚」、「步九鳳罡」等等多種高深奧秘的道教訣要，是五朝建醮才見使用的大型發表方式。主要是利用緩慢的節奏速度，拉長字句的間距並添入聲辭的唱法，使得整首【水白】<a href="#_ftn9" name="_ftnref9">[9]</a>道曲延長，讓高功有著充分時間作完玉壇行事。相當考驗都、副講唱曲功力的一種儀式段落，也可視為道眾們對於這場大齋功德的神聖慎重。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/27圖. 2天的功德法事有許多道友前來襄助.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/28圖. 《發表》科儀罕見的使用「玉壇行事」的儀式段.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖27：2天的功德法事有許多道友前來襄助（劉普雄攝影）</p>
</td>
<td width="321">
<p>圖28：《發表》科儀罕見的使用「玉壇行事」的儀式段（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<ol start="3">
<li><strong>彰化鹿港施燦道長大午夜拔度功德</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;施燦道長法名正豐，生於1932年（民21），壇號為混元道壇。祖籍泉州府晉江縣衙口鄉，年少便跟隨父親施金嗓學習道法，後立壇於興化街上，是鹿港施家道壇傳承的其中重要一脈。晚年退休後常見擔任後場司鼓，於今年4月因病逝世，豎靈於自宅。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由家屬替其啟建大午夜規模的拔度功德，聘請鹿港通玄壇的吳桂照、吳陵勳道長父子前來主行科事。在鹿港地區所謂的「大午夜」，即是同時安排《度人對卷》與《頒降赦書》兩種科儀皆施行的功德法事。而在鹿港這樣的古老城市，對於喪葬習俗更是有著許多傳統堅持，像是由侄子替其糊製的大型「三魂七魄旛」就是鹿港的一項特色。出殯過程也是保留了沿街路祭，家屬身穿的白袍都是來自泉州原鄉的方式。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法事內容特別安排了「大藥懺」的科儀，必須架起3層49盞明燈來施作，藉著燃燈懺悔的四十九願來替亡者作為解除罪愆。在〈滅燈〉的儀式段時，則是必須使用【將水韻】來唱頌3位天尊身騎神獸出天門的道曲。配合著道士的旋轉舞動手持扇子與布巾將燈火一一煽滅，象徵罪以消除病已無存，是相當精彩可看的一齣動態儀式。而在法事當日下午進行繳庫科儀焚燒庫錢時，吳桂照道長則是坐在椅子上向家屬唱出【別離親魂】<a href="#_ftn10" name="_ftnref10">[10]</a>一曲。全程使用泉腔，並運用字頭、字腹、字尾的咬字方式，搭配後場2位樂師的「大廣弦」樂器伴奏，頓時讓人感受到那份與親人別離的難捨之情。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/29圖. 頒降赦書.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/30圖. 吳桂照道長向家屬唱出【別離親魂】 一曲.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖29：頒降赦書（劉普雄攝影）</p>
</td>
<td width="321">
<p>圖30：吳桂照道長向家屬唱出【別離親魂】 一曲（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<ol start="4">
<li><strong>嘉義朴子廖健男道長午夜拔度功德</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;廖健男道長1972年（民61）生，嘉義鹿草人氏，法名大喦，壇號為混元道壇。父親廖木暢是嘉義地區知名後場樂師，年少時便跟隨家族內兩位兄長廖忠正道長與廖豐正樂師外出道場學習，之後遷居朴子設立混元道壇，屬於臺南溪北系統靈寶道壇於嘉義的傳承延伸。2016年（民105）於朴子配天宮停車場登刀梯奏職成為高功，並將道法傳承給長子廖澤安。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年6月廖健男道長因病過世，豎靈於朴子殯儀館，並由眾道友替其啟建午夜規模的拔度功德，也糊製了身著絳衣的高功型態魂身。法事當天更是有著許多同領域內的道友前來襄助，由下營曾秋雄道長擔任《發表》科儀主行，六甲陳又正執行《放赦》科儀，下午的《打枉死城》科儀則是由來自義竹的蔡聰德來擔任，搭配布袋黃青發擔任司鼓的組合。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《打枉死城》的過程中，高功化身妙行真人與司鼓一來一往言語之間敘述了前往地獄所見的諸多場景。科儀起初先以一首【五傷悲】<a href="#_ftn11" name="_ftnref11">[11]</a>作為啟程之曲，而在行至萬里沙坡地景時則是再唱【惟願天尊】道曲一首，接著來到鬼門關必須唱以【閻王殿前】來開啟與鬼卒的對話，路過三岔路口是自由的隨意唱段，則是選擇了【願將功德】來詮釋。最終來到東門關口開始進行「叫關」追尋亡魂，在經過與4個城門的守關將軍一番交涉斡旋之下，完成《打枉死城》科儀順利釋放亡魂出城也獲得了超脫苦獄的象徵。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/31圖. 曾秋雄道長擔任《發表》科儀主行.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/32圖. 高功與司鼓一來一往言語之間敘述了前往地獄所見的諸多場景.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖31：曾秋雄道長擔任《發表》科儀主行（劉普雄攝影）</p>
</td>
<td width="321">
<p>圖32：高功與司鼓一來一往言語之間敘述了前往地獄所見的諸多場景（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<ol start="5">
<li><strong>臺南麻豆林志明道長二朝功德</strong></li>
</ol>
<p>林志明道長生於1960年（民49），家族為麻豆望族下街林家，祖籍泉州府安溪縣隴邊鄉長泰里，叔祖輩是麻豆著名的道長林天春。年少時便與胞弟林志山、林志清3人共同拜入佳里林清隆道長門下學習道法，後轉向經營喪葬禮儀事業，曾擔任大臺南葬儀同業公會理事長。所收門徒計有寮仔部陳發強、大屯寮曾秋雄、過路仔洪子豪、北槺榔楊慶河等人，均是臺南溪北系統靈寶道壇的菁英之士。近年來將道法與事業傳承給長子林文信後退休安養天年，林道長卻於今年6月因病逝世，豎靈於永順禮儀社。</p>
<p>由徒弟們替其安排二朝規模的黃籙大齋功德，特別聘請臺南灣裡林仲軒道長前來主行科事，也因亡者與徒弟們的交遊廣闊，3天的功德法事更是有著許多道友前來襄助，是橫跨府城系統與溪北系統兩個地方的道壇共同合作完成的大齋功德。高功部分就計有安定陳榮守、大灣李安雄、白沙崙郭孟杰、仁德郭子聖等道長，出殯當日更是高達近70位道眾前來發引帶路，特別凸顯此場大齋功德之殊勝哀榮。</p>
<p>功德第三日早上拜進「救苦表」的《登檯拜表》科儀，由陳榮守道長來擔任主行高功。過程中對於功曹使者的「三奠酒」，有別於溪北系統對【酒詩】的演唱方式，他所使用的府城系統的【酒詩】誦唸方式，是一種類似數來寶的唸法。由司鼓莊東榮樂師敲擊梆子所發出節奏聲響，高功再配合酒詩詞句：「伏以，道不可言，雖難名而妙用，神無常享，冀眸蠻以隨通，停風馬，駐雲車，少延仙仗，轉煙濃，開雲甕，滿泛霞觴，用賞威武，酒當三奠，三奠符使起馬盃。」配字說唱，是在表臺上對於功曹使者曉以大義，獻給美酒以表託付之情的儀式段落。最終在三杯酒酣、符使上馬的情境下完成了進救苦表的重責大任。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/33圖. 《獻供》科儀中的獻香段.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/34圖. 陳榮守道長主行《登檯拜表》科儀.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖33：《獻供》科儀中的獻香段（劉普雄攝影）</p>
</td>
<td width="321">
<p>圖34：陳榮守道長主行《登檯拜表》科儀（劉普雄攝影）</p>
</td>
</tr>
</tbody>
</table>
<p><strong>參、臺灣的法派儀式</strong><a href="#_ftn12" name="_ftnref12">[12]</a></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在道法儀式中，相對於道教儀式主法的道士，有著另一群或頭戴「額眉」或綁上紅頭巾，腰繫白色龍虎裙，赤腳，手執牛角，頸掛「法索」演法的法師，部分地區亦稱「法官」。主要負責調兵遣將，為人消災解厄、驅邪治病，或協助乩童辦事這類法事，目前暫以「法派」或「法教」稱之。其傳承脈絡複雜，多以傳法的祖師分類，如較常見的閭山法、普庵法、三奶法、徐甲真人等等，或以地方區分如澎湖法、鹿港法、臺南法、金門法等等，均呈現出法派在臺灣發展的多樣性和豐富性。本年度案例團隊將以臺南和勝堂黑頭小法、東甲北極殿福倌（澎湖宮廟小法）的《犒賞》和臺南閭山協安壇紅頭小法的〈調營〉儀式段作為對法派儀式音聲的初探。</p>
<p><strong>一、團體介紹</strong></p>
<p><strong>（一）臺南和勝堂</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;和勝堂草創於日治1931年（民20），分別由王魯、吳添丁、曾丁樹、蔣江淵、朱天妙等先賢共同建立，最初王魯曾參與敬和堂<a href="#_ftn13" name="_ftnref13">[13]</a>的小法團，因故而離開並與其他師兄弟創立金勝堂，歷經數年後，解散金勝堂後由前述五位先賢，取其敬和堂中的「和」字與金勝堂<a href="#_ftn14" name="_ftnref14">[14]</a>中的「勝」字，合名喚稱為「和勝堂」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;和勝堂主祀劉、黃、李三府尊王，配祀玄天上帝、清水祖師及張公法主等神尊。日治時期，疏開<a href="#_ftn15" name="_ftnref15">[15]</a>的年代，玄天上帝透過乩身告誡信徒空襲轟炸時躲避戰禍的方式，故時常擺設陣法並指示眾人帶上家當及眷屬，在臺南府城內外躲避，廟裡先賢亦感念神庥聖德，揹負諸位神聖金身沿路相互照應。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;戰後，由於當時信徒大都從事錏鉛製作等工作，廟體爰施以竹管為骨架，外觀再以錏鉛搭成，因此另有「錏鉛館」之稱呼。1946年（民35），信徒於普濟殿後一隅興建磚造神堂，並於臺南市政府登記為寺廟在案，其後幾經整建，於2015年（民104）舉行舊廟退火儀式，修建前官廳後觀音殿係三進兩落的巍峨瓊閣。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;和勝堂小法團是廟內重要的無形文化資產，隨著至今創堂近百年的時光，小法團也經歷迄今三代法師的經營，一同協助王爺濟世，演法儀式包括「王獻大典」、「祈雨法會」、「消災解厄」消災解厄等儀式。</p>
<p><strong>（二）臺南閭山協安壇</strong></p>
<p>協安壇成立於1999年（民88）桂月，為火山觀進堂之小法團，由祖廟南廠保安宮耆老柯興先生傳授指導學成設於臺南仁德，同年成立第一屆小法會。奉祖師聖諭，於2000年（民89）春於祖廟南廠保安宮池府千歲降駕命名為「閭山協安壇」，由指導老師柯興先生書寫徐甲真人王令開光，為最早之開基神相，次年端月遷館於新興路。2003年（民92）擇吉雕塑開光徐甲真人金身，為今協安壇鎮殿神尊。因感祖師昭靈，庇佑萬方，衆小法於2005年（民94）咸議增雕徐甲真人金身，2006年（民95）增雕中壇元帥、池府千歲金身合祀，2009年（民98）遷館於北安路現址。今主祀徐甲真人，分靈自祖廟南廠保安宮，陪祀中壇元帥、池府千歲。</p>
<p><strong>（三）澎湖東甲北極殿福倌</strong><a href="#_ftn16" name="_ftnref16">[16]</a></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;澎湖東甲北極殿在地人稱其「東甲宮」，有一說創建於明朝末年，在文獻的記載裡由當時的澎湖協左營守備趙廣於1690年（康熙29）所創建<a href="#_ftn17" name="_ftnref17">[17]</a>，並經歷康熙、乾隆、嘉慶及光緒等多次的重修。在二次大戰時曾遭美軍軍機的轟炸，東面的建築體嚴重的損毀，因為真武大帝的神威顯赫，留下不少關於戰時的神蹟故事，戰後也歷經1949年（民38）、1965年（民54）、1976年（民65）、2005年（民94）及2021年（民110）等大小規模的修護。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;東甲北極殿的事務管理分為頂芸、中芸、海尾芸（又稱下芸）等三芸來分擔，而澎湖著名的福倌文化，也是區分三芸進行法事的主持，其法脈緣自普庵派，頂芸的福倌主要是習自文澳的福倌系統，而中芸及海尾芸的福倌則是林石頭法師所傳授，雖然林石頭法師也來自文澳，但對於福倌的養成卻有不同的發展。東甲北極殿三芸的福宮，按慣例須輪流主法廟內相關法事科儀，但近年來中芸及海尾芸因係出同為東甲所傳法脈，故常聯合共同主事三芸所輪配到的法事，而頂芸的福倌則主要負責伺候真武大帝乩身扶乩的事務。自2019年（民108）後，由於頂芸的福倌較少協助，所以目前廟內包括扶乩與法事都由中芸和海尾芸的福倌一同合作辦理。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;代天巡狩信仰是澎湖的一大特色，「請王」和「送王」對於澎湖福倌來說是佔有重要的一席之地，其中也包括「王船寶艦」，舉凡「安船廠」、「王船出澳」或是「試帆駕駛遶境」等儀式皆由福倌主持。當代天巡狩駐駕後，廟中會建立一套所於代天巡狩相關事務的管理機制，除了人員組織與經費管理外，每月還有犒賞及送菜文化，在犒賞之前在還會在廟內動鼓祭紙，並恭請三十六官將的營座到廟前設壇犒賞。</p>
<p><strong>（四）澄清靖混元壇</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;澄清靖混元壇為金城鎮埔後之在地傳統老法壇，現今壇主為陳梅濤法司<a href="#_ftn18" name="_ftnref18">[18]</a>，主要執行法務還有陳法司之徒弟陳金鑫。陳梅濤法司自曾祖父陳振遣、祖父陳朝允、父親陳金錠一脈傳承至今已久，加上授徒陳金鑫及其之授徒周世勳已有六代，自祖上一輩在金門執法醮儀之聚落已占有全島之半數以上。陳梅濤法司年歲已大，現今混元壇主要的行法法司漸漸轉移給陳金鑫法司，而他現在也是金門在地相當知名的法司。</p>
<p><strong>（五）閭山明法壇</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;閭山明法壇為金寧鄉盤山的傳統老法壇，明法壇壇主為張輝權法司，1960年（民國49年）生，平時以打石為業。1985年（民國74年）進入明法壇跟隨前壇主翁炳南法司學習法事，先從基礎的寫字、跑壇（雜務）做起，待穩定後慢慢學習站壇，後再學習鼓吹及琴弦等後場技藝。現授有其子張晁綱及陳銓等徒。</p>
<p><strong>二、以調營和犒賞為例</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《犒賞》主要是為慰勞五營官將護佑鄰里的辛勞，由於五營官將平時除了會駐守廟內，維持其空間的神聖不可侵犯外，也會受派前往廟外的空間以護衛信徒的平安，如內及外五營的區別，因此在進行《犒賞》前會配合其他小法儀式，即設置壇場以調請各路駐守的兵馬前來接受犒賞，並在結束後放營回歸原本的駐所。而壇場的布置上，廟方與信徒會準備各項供品，同時請出五營座與各營令旗，由法師及相關法務人員代替主神辦理《犒賞》，由於各法派的做法不同，自然就會有其不同的犒賞方式。在《犒賞》的程序上，由於本次案例是兩間廟的聯合演法，首先由和勝堂進行《清壇》，兩廟的法師調營和犒賞，最後由東甲北極殿福倌放營，所以有部分的儀節，由兩廟演法兩次，這也是與一般常態下《犒賞》有所不同。</p>
<p><strong>（一）臺南和勝堂和澎湖東甲北極殿聯合犒賞</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本段係以臺南和勝堂黑頭小法與澎湖東甲北極殿福倌，在不同地方法脈下聯合進行五營犒賞的科儀。《犒賞》對二者來說，主要也是同為北極真武大帝的信仰關係，透過雙方的法師溝通儀式程序，由二地小法進行犒賞交流與合作。和勝堂為尊重地主東甲北極殿，儀式結束後再由東甲北極殿的福倌放營各歸其所。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;和勝堂每12年，適逢龍年，便會舉辦王獻大典，其因緣乃自1938年（民27）堂內先賢前往南鯤鯓參香，回程路經西港慶安宮時，眾人欣逢西港香科辦理期間，與西港慶安宮丁丑香科代天巡狩千歲爺結緣。後遂於1940年（民29）設置行臺並啟建了首科「庚辰年王獻大典」，當時社會物資缺乏及日治時期庶民生活限制下，先賢亦謹慎且窮其一切資源，塑造紙糊千歲聖像及彩船奉祀，李府三尊王透過乩身告知，同於是年將奉旨出巡，為俾利廟務公事的推展，曾巧遇當時神靈雲遊至附近的玄天上帝，並邀請入廟協助且暫交予廟內一切事務委由玄天上帝暫管。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上帝公時常扶乩救世且神威顯赫，因廟鄰近的東北隅有一花圃，遂於當時有「花園仔 上帝公」之稱，當年的這尊玄天上帝也曾透過扶乩說明其經歷，其中曾在澎湖東甲北極殿行醫救世，信徒在了解後遂與東甲北極殿結緣，於1983年（民72）至1985年（民74），連續三年前往澎湖進香，民國90年代東甲北極殿進行重修，和勝堂也前往參與並密切的交流。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自1983年（民72）和勝堂首次前往澎湖東甲北極殿進香開始，迄今，至少前往參與4次的進香活動，而此次2022年（民111）的再度進香主要是中殿鎮殿張公法主前往澎湖觀音亭海域開光，儀式結束後翌日前往北極殿進香，基於每回進香的慣習，會安排犒賞五營官將的儀式。</p>
<p>有關《犒賞》的對象自然是和勝堂與東甲北極殿的五營官將，對於北極殿來說是主人家，而和勝堂則是來訪的交陪友宮，因此雙方的法師長皆有交流與儀式安排的討論。整場儀式的進行，除各自準備犒賞供品外，聯合犒賞的程序分為《清壇》（和勝堂）、《調營》（東甲福倌）、《調營》（和勝堂）、《犒賞》（東甲福倌）、《犒賞》（和勝堂）及《放營》（東甲福倌）等儀式。</p>
<ol>
<li><strong>清壇</strong></li>
</ol>
<p>《清壇》為請神之意，以和勝堂的小法《清壇》來說，音聲風格的表現基本上會有兩個段落，分別是【男咒】調和【女咒】調。前者主要係調請男性神祇，包括合壇將軍、清水祖師、開臺聖王、保生大帝、中壇元帥和勝堂主神、玄壇元帥、黑虎將軍和王孫三相公等，其中中壇元帥和玄壇元帥的節奏較快，主要是為呈現其威猛的神態。而黑虎將軍的唱調則是顛倒於其他男神請神的唱調，一般男神的請神咒分為上下段的唱調，原本下段的尾音會拖長音，在黑虎將軍的唱法上會在上段的尾音拖長音，下段則是維持正常音調，因此在男咒上會有一種音調三種表現方式。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於女咒的部分，主要以觀音佛祖、天上聖母、祝生娘娘、陳氏夫人、蔡氏夫人、九天玄女、勤何李紀四位仙姑、娘媽等神祇。其中觀音佛祖唱調較為其他緩慢，而且會在每二句的上段中拉長高音，並加入聲辭，如原咒內容為「謹請觀音大菩薩&hellip;」，在和勝堂小法唱誦中則為「些耶，些宏兵，要咧謹阿請阿咧觀阿音，大菩囉薩阿，薩咧&hellip;」。而紀氏仙姑的唱調則有別於其他女神唱法，在節奏上也較短，可說是每位神明都配有其音聲的表情。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;東甲北極殿福倌文化中有關請神的唱法，依照速度上的區別，可以區分為【慢山寮】<a href="#_ftn19" name="_ftnref19">[19]</a>、【中山寮】和【緊山寮】等，請神多以【慢山寮】和【中山寮】為主，除非有緊急的狀態，福倌會和乩童配合，在特別的情況下採取【緊山寮】因應，調營則多以【中山寮】為主；另外《犒賞》的曲調則獨樹一格專用，在唱法上如犒賞不同營的區間，在上一營的尾音連續不斷音的轉下一營的起音。</p>
<p>在這次的聯合犒賞中，首先由和勝堂的小法進行《清壇》，並唱誦【太乙洞中神咒】，主要目的係恭請駐衛神祇蒞臨，向五方敕鹽米淨化壇場空間，再由北極殿福倌請神調請五營官將，隨後便分別由東甲北極殿和和勝堂小法，開始就東、南、西、北和中營等順序進行調營。</p>
<ol start="2">
<li><strong>調營</strong></li>
</ol>
<p>基於各宮廟有其五營的指揮權，故雙方各自調請自廟的五營官將。東甲北極殿適逢每月的15日會進行代天巡狩送菜、祭紙及《犒賞》等儀式，這是因為北極殿內也有代天巡狩駐守，故擇訂每月15日進行。</p>
<p>和勝堂的進香慣習，會在出發前進行轎前的《清壇》與調請五營官將隨行護駕。小法會由代表多稱以「中尊」的法師開壇，其他組成的人員包括有鼓手，至少2人；鑼手1人和巴鈴1人等人員編制，有些團體還會設置奉旨，故至少5人以上。在《調營》的程序上包括〈敕天皇尺〉、〈敕七星劍〉、〈開鞭〉、〈請神咒〉、〈調營〉、〈喝營〉、〈結界〉等儀節，除了〈請神咒〉、〈調營〉、〈喝營〉和〈結界〉是中尊和鼓腳一同唱誦外，其他的儀節皆由中尊所執行。在澎湖的福倌文化中，主要演法的代表稱為「法師長」，並有其他福倌包括大鼓手、奉旨及鑼手等，至少5人以上，所以北極殿的法師長在《調營》中，會在開壇請神後，分別調請本殿及代天巡狩的五營官將。</p>
<p>&nbsp;</p>
<ol start="3">
<li><strong>犒賞</strong></li>
</ol>
<p>五營官將的犒賞，是體恤日常官將們守護土地及信徒的平安，抑是協助廟內主神行醫救世之苦勞，所以一般臺灣民間信仰的宮廟會有進香或請火等儀式。對於兵馬來說是需要補充或增加靈力的，而《犒賞》則是透過備妥供品，進而供養官將和兵馬，祈求能持續的護佑地方。</p>
<p>澎湖福倌的《犒賞》會一一調請東、南、西、北及中營前往壇前領賞，也會犒賞本壇官將與合壇官將的兵馬，合計會有七次的唱誦；而在唱咒的用詞裡很清楚的表達，如:「吾今犒賞東營軍，東營將，東營軍馬未賞阿到賞場，千軍共一盞，萬眾共一杯，賞官軍，賞兵郎，犒賞東營軍馬賞了齊全，賞啊！賞軍又賞馬，賞馬又賞軍，賞了東營軍馬阿退後去，南營軍馬未賞阿近前來。」犒賞的對象除官兵外，還有軍馬的賞賜，當唱誦到「賞呀，賞軍又賞馬，賞馬又賞軍」會有專人以碗舀上米水，一一填注在椅條上的碗內，代表五營的兵馬受賞。在本次的聯合犒賞中，東甲北極殿小法在犒賞時，也一同在壇上和勝堂的五營酒爵上斟酒，意表這次是聯合犒賞，也代表身為東道主的北極殿犒賞和勝堂五營兵馬。</p>
<p>另外，有別於其他法派《犒賞》會在壇中安置五營令旗和虎爺外，東甲北極殿會自溫王爺殿<a href="#_ftn20" name="_ftnref20">[20]</a>中請出36官將座，而和勝堂除了請出五營旗座外，會再加上3組紙糊旗幟，並插置於由香蕉、紅圓、發糕、麻荖及餅乾等所組成的旗座。其中兩組放於壇中分別書寫東營九夷軍、南營八蠻軍、西營六戎軍、北營五祿軍及中營三秦軍等，與東營張公聖者、南營蕭公聖者、西營劉公聖者、北營連公聖者和中營哪吒太子等。第三組則是置於大菜宴席的供品桌上，上面分別書寫東營九千九萬人、南營八千八萬人、西營六千六萬人、北營五千五萬人及中營三千三萬人。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;最後〈放營〉解除犒賞期間所束縛的空間，再經五營官將和兵馬各自領兵馬回本位駐守，也是犒賞儀式中最後的一個儀式。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/35圖. 臺南和勝堂小法團進行《調營》.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/36圖. 東甲北極殿福倌進行《犒賞》.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖35：臺南和勝堂小法團進行《調營》（楊秀娟攝影）</p>
</td>
<td width="321">
<p>圖36：東甲北極殿福倌進行《犒賞》（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p><strong>（二）臺南閭山協安壇的進錢補運法會</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;或在宮廟神明聖誕祝壽中安排，或在鄰家酬神、還願所用，或為個人禳災解厄、保運植福，「進錢補運」實為臺灣民間常見且受信眾熱衷的補運儀式。本次案例採11月20日於臺南協安壇所做的一天進錢補運消災法會，由歐進斌（法名羅巽）法師主行。該日法會安排的法事，依疏文寫有：《請神》、《太上老君說五斗金章受生經》、《調營》、《祭星》、《進錢補運》、《探元辰宮》，參與人數近30人，屬協安壇專為壇內會員不定期所舉辦。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;協安壇對法事演法可分為以中尊1人為主，配有後場鑼、鼓，除此亦有以團體的表現方式，即中尊1人，其他鼓腳4到6人或以上，但需雙數配對，分別手執法仔鼓、鑼、合尺共同演法。常用的曲調有：【合壇】調、【本壇】調用於請神，屬慢板表現；《調營》則分「文界」和「武界」一般皆可用，以及針對調請女官將的「香花界」的運用方式，還有犒賞官將《賞兵》時所用的【調營】調。這裡擬以該日《進錢補運》的《調營》說明。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《調營》是為調召東、南、西、北、中的五營兵馬，在兵馬來壇點清俱足後，法師才會接續進行《祭星》法事。由主行法師依序手執五方營旗調請，其程序為〈香白〉、〈開咒〉，最後以「開安位眾神咒」來安鎮五方。以〈香白〉調召東方為例，協安壇該次採用中尊1人搭配後場演法，故採半文半武的賞兵【調營】調，內容如下：</p>
<p>一調東方甲乙寅卯木，行兵諸迅速，點點各軍兵，照諸樣都若，東營軍馬請耒九夷軍，九夷將九夷軍馬，九千九萬將，軍馬九千九萬人，人人頭戴頭帽身戴甲，手執中鎗青炎旗，細龍車，龍車嘈嘈兵馬到，排兵走馬到壇前。神兵火急如律令。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>按歐法師的說明，《調營》的演法可分為數種，為一活用的演法，依憑法師的能力及視當下時間、人員多寡及氛圍作運用。</p>
    <table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/37圖.臺南閭山協安壇一景.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/38圖. 歐進斌法師主行《調營》.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖37：臺南閭山協安壇一景（楊秀娟攝影）</p>
</td>
<td width="321">
<p>圖38：歐進斌法師主行《調營》（楊秀娟攝影）</p>
</td>
</tr>
</tbody>
</table>
<p><strong>三、金門的奠安儀式</strong><a href="#_ftn21" name="_ftnref21">[21]</a></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「奠安」為奠土安鎮之意，舉凡宮殿祠宇、宗祠家廟，或是民宅建築興建與重修落成時所做之儀式。聚落因建築與土地大興土木之際，將土地內原安定之土獸、土煞驚醒，再加上土地龍神之靈氣散失，故須進行一連串之慶成儀式來送走大煞，追回聚落龍脈之龍氣，以及其他祈求地方百姓宗族族民平安之祈安醮儀，故稱為「慶成祈安醮」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度因座向關係，僅有下埔下蔡氏家廟及溪邊溪峰鄭氏家廟舉行奠安。下埔下聚落以蔡姓為主要姓氏，並另有陳姓及其他雜姓。蔡氏家廟於2015年（乙未）重修告竣，由境主下埔下代天府擇定2022年（壬寅）農曆10月26日連27日，修設慶成奠安二朝醮會，農曆10月28日修設一朝啟扉醮，由澄清靖混元壇主行法事。溪邊聚落以鄭姓為主要之姓氏組成，另亦有郭姓。溪峰鄭氏家廟於2012年（壬辰）重修告竣落成，並由境主順境宮保生大帝擇定2022年（壬寅年）農曆11月16日連17日修設慶成奠安二朝醮會，農曆11月18日修設一朝啟扉醮，由閭山明法壇主行法事，為本次奠安慶典畫下完美句點。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由於二壇的法事內容無太大差異（表2），在地方對於法事安排慣習有其差異外，如金門東半島慣於在下午黃昏時刻進行過布橋儀式，以利後續醮壇的收拾。另也會因奠安時間活動複雜，且多會重疊，故會依照現場狀況調整活動前後順序，溪邊溪峰鄭氏家廟原欲在第三日寅時啟扉，後因開家廟門鄉老身體不適，調整於子時啟扉。而下埔下因代天府剛進行醮慶完，王爺指示奠安時無須再做進桶盤。以下依溪邊溪峰鄭氏家廟慶成祈安醮的日程和法事安排做出說明。</p>
<p><strong>（一）第一日</strong></p>
<ol>
<li><strong>起鼓、掀樑、制煞、法奏</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「起鼓」為法事中所有儀式之開始，在起鼓之前，所有儀式用品如紙糊六獸與山神土地之醮騎、內壇之五尊紙糊神像：教導先民搆木為巢之有巢氏、象徵打石匠先師之九天玄女、土木工匠先師之魯班先師、泥水匠仙師之荷葉先師、觀其風水之楊救貧先師；四祧祖衣、六獸衣、畫像等皆須就定位。儀式專家由該建築之天德方起鼓，本年度下埔下蔡氏家廟及溪邊溪峰鄭氏家廟皆在家廟左後方，將失序的空間重新建構，同時將象徵原家廟空間內的所有煞氣之大煞送出。</p>
<p>起鼓完便是「掀樑」，由代表三祧師傅的大木匠師、打石匠、泥水匠分別進行「掀樑」、「點樑」、「押煞」及「拋送五穀」。大木匠師先掀起原包覆在大樑上之紅布，並以甘草水擦拭太極兩儀圖，再手持寶劍及白雞，口唸咒文，取其血為其太極兩儀圖開光，賦予其神聖性。打石匠手持寶劍及鴨，口唸咒文，取其鴨血來作押煞。最後泥水匠手捧裝有五穀、木炭、銅錢與鐵釘的盤子或米斗，口唸咒文沿八個方位拋撒。</p>
<table width="642">
<tbody>
<tr>
<td width="279">
<img class="img45" src="./../../../assets/ob10/39圖. 陳梅濤法司於天德方起鼓.jpg" alt="" />
</td>
<td width="363">
<img class="img45" src="./../../../assets/ob10/40圖. 制煞戲.jpg" alt="" />
</td>
</tr>
<tr>
<td width="279">
<p>圖39：陳梅濤法司於天德方起鼓（林名宇攝影）</p>
</td>
<td width="363">
<p>圖40：制煞戲（林名宇攝影）</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;掀樑完畢便進行「制煞戲」，象徵性地透過扮演張、蕭、劉、連四將軍<a href="#_ftn22" name="_ftnref22">[22]</a>將大煞送至外方。因本次之傀儡戲班與儀式專家未有重疊，所以在制煞時內壇同時進行《法奏》，「法奏」又稱為「發奏」，臺灣則稱為《發表》，即召請四值功曹傳送公文、關文、牒文，告知上天下地之神明。另在與多位儀式專家的訪談後得知，早期的傀儡戲班與主行科事的道壇或是法壇不會有太大的重疊，所以在進行掀樑時便會同時進行演出制煞戲。但現今除混元壇外，其餘各壇之壇主或主事人員多數同時兼有傀儡戲班班主身分，故會把掀樑與制煞戲之時間安排錯開。</p>
<ul>
<li><strong>追龍、安龍</strong></li>
</ul>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「追龍」由全村之男性鄉親參加，至象徵龍脈之地，由壯丁扛著旗鼓輦到追龍地點，由儀式專家開光龍神，法司先行〈請神〉、〈放兵〉。在熱鬧的【放兵】調陪襯下進行〈放兵〉、〈召兵〉、〈排兵〉，並為龍神開光，最後以鋤頭做出掘土動作，再由王爺及神輦一路快跑，將龍神追回家廟後方，再進行《安龍神》之儀式，象徵將龍氣安於此家廟。另陳梅濤法司慣於《安龍》完請王爺驗磚契稿，待王爺定稿後才會落在尺磚上。</p>
<table class="imgCenter">
<tbody>
<tr>
<td width="279">
<img class="img45" src="./../../../assets/ob10/41圖. 乩身將龍神趕回家廟.jpg" alt="" />
</td>
<td width="363">
<img class="img45" src="./../../../assets/ob10/42圖. 張輝權法司主行安龍.jpg" alt="" />
</td>
</tr>
<tr>
<td width="279">
<p>圖41：乩身將龍神趕回家廟（林名宇攝影）</p>
</td>
<td width="363">
<p>圖42：張輝權法司主行《安龍》（林名宇攝影）</p>
</td>
</tr>
</tbody>
</table>
<ul>
<li><strong>迎接姻親</strong></li>
</ul>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「姻親」即開基先祖母，亦有鄉里同時迎接姑婆祖者，金門奠安慣習認為祖婆非常重要，所以會在第一天上午安排姻親祭典。主辦方會手舉歡迎布條，以哨角作為前引，後有大鼓、鈔、鼓吹作為主幹的大鼓吹至村子口迎接姻親，並接過以榭挑來之祭品，沿途在大鼓吹熱鬧的【將軍令】吹奏下，浩浩蕩蕩迎入家廟，並由姻親至家廟內祭其祖，結束後便招待姻親至家廟旁享用餐宴。在獻典中，後場會以什音<a href="#_ftn23" name="_ftnref23">[23]</a>伴奏，其曲目多為過場曲【一粒星】、【臺灣串仔】<a href="#_ftn24" name="_ftnref24">[24]</a>、【二錦】、【水底魚】等。</p>
<ol start="4">
<li><strong>讀改年</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「讀改年」即《解連》科儀，地方俗稱「小改」，解開前世今生連接在一起的冤結，並消除過去對人的詛咒。</p>
<ol start="5">
<li><strong>進桶盤</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;進桶盤儀式的過程由乩身透過法師誦唸《冥陽路關通行咒》（簡稱「路關」），乩身揮舞令旗走路關，時而拋撒象徵買路錢的金紙。法師路關咒的內容則從大路起走，一路上經過草埔、烏土路、赤土路、石板大路、六角亭、冥陽三江口等地，直到十二街頭後準備上天曹。由法師繼續誦唸路關咒，後場伴以【路關】調，乩身踏上象徵雲梯的板凳，直往天曹而上朝謁玉皇大帝，抵達天曹後乩身手持桶盤，桶盤內綁有敬獻給玉皇大帝的金銀財帛、象徵祈求元辰光彩的斗傘等物件，由法師奏進、讀疏文祈求鄉里平安，最後交繳給玉皇大帝，無事相辭出五門轉至南、北斗。最後交繳給南、北斗星君，若無事便會相辭下雲梯急收急回到本壇。</p>
<ol start="6">
<li><strong>拜斗</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《拜斗》透過法司設置一七星燈，引領鄉佬與頭家朝拜南、北斗星君，替全聚落祈福。</p>
<p><strong>（二）第二日</strong></p>
<ol>
<li><strong>鬧廳、進表、送天公、請六獸</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《進表》為醮典中末日清晨之行事，呈表上奉昊天金闕至尊玉皇上帝，述意設醮事由、鄉佬姓名、設醮之功德，藉由表文來傳達至帝前，並表白設醮祈福願景。後由王爺主持送天公，將天公壇及紙糊南、北斗神像與金紙一同燒化。畢隨即進行《請六獸》，召請東方青龍星君、南方朱雀星君、西方白虎星君、北方玄武星君、上方勾陳星君、下方騰蛇星君蒞臨壇場，護衛此建築之神聖空間。並將內壇有巢氏、九天玄女、魯班先師、荷葉先師、楊救貧先師之五尊紙糊神像迎請至六獸案桌一同祭祀。後返內壇進行《安后土》，地方儀式專家又稱其為「請土地公」，誦唸《太上老君說安土妙經》，安鎮本地的山神、土地，使鄉域清平。</p>
<ul>
<li><strong>迎接宗親</strong></li>
</ul>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;方式與迎接姻親相同，主辦方手舉歡迎布條，以大鼓吹至村子口迎接來自金門各地之宗親或是聯鄉聚落祝賀團。在獻典中，後場會以什音伴奏，曲目多為過場曲【一粒星】、【臺灣串仔】、【二錦】、【水底魚】等。</p>
<ol start="3">
<li><strong>造符、鎮五方</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由儀式專家先行《放兵》，召請兵馬前來鎮守，在熱鬧的【放兵】調陪襯下，法司主行透過其自身之血賦予「鏡符」、「竹符」、「水符」、「鐵符」、「磚符」及「石符」神聖性，再請工作人員將鏡符貼在建築前後落內牆上之五方，請泥水匠將竹、水、鐵、磚、石五符以水泥夯在家廟外五個角落，象徵內外皆有神兵鎮守，使邪祟不敢入侵。</p>
<ol start="4">
<li><strong>過限（過布橋）</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「過限」為《造橋過限》，須準備有紙糊的限官、橋頭將軍、橋尾土地，在〈放橋兵〉、〈安橋〉後，十二生肖依序走過由木板搭成的橋，除初經尚未來之女性幼童外，成年女性不可上橋只能用手象徵性從橋上過。過橋時法師會誦唸過了哪些「關」哪些「厄」，替參與的人消災解厄。</p>
<p>&nbsp;</p>
<p><strong>5 </strong><strong>獻五穀、淨油、安磚契、插柳</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法司再次將裝有五穀、木炭、銅錢與鐵釘的金盤一方為拋撒，讓參與的族人撿起象徵豐收的五穀、宗族生湠的木炭、出男丁的鐵釘及財富的銅錢。再透過《淨油》儀式，由法師〈請火德星君〉、〈放火兵〉、起油鼎後，口含高粱酒噴向油鼎生成蒸騰的歘氣，法師及王爺以手沾熱油輕拍門板，在後場響亮的牛頭<a href="#_ftn25" name="_ftnref25">[25]</a>吹奏及熱鬧的【將軍令】調伴奏下，一行人持油鼎於家廟空間由內而外、由中央而四方，於內殿、拜石、點金柱、石吟、廟門、窗下、五方等重要位置歘火，亦將磚契與柳枝過油鼎，使其潔淨。藉由淨油儀式除了達到潔淨的效果，亦重新整頓了廟宇空間的神聖秩序。</p>
<table class="imgCenter">
<tbody>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/43圖. 拋灑五穀.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/44圖. 淨油清淨家廟空間.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖43：拋灑五穀（林名宇攝影）</p>
</td>
<td width="321">
<p>圖44：淨油清淨家廟空間（林名宇攝影）</p>
</td>
</tr>
<tr>
<td width="321">
<img class="img45" src="./../../../assets/ob10/45圖. 插柳招祥.jpg" alt="" />
</td>
<td width="321">
<img class="img45" src="./../../../assets/ob10/46圖. 埋覆磚契.jpg" alt="" />
</td>
</tr>
<tr>
<td width="321">
<p>圖45：插柳招祥（林名宇攝影）</p>
</td>
<td width="321">
<p>圖46：埋覆磚契（林名宇攝影）</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「磚契」，又名「陰陽契」。儀式專家在兩塊方形尺磚上記載該建築的座向、四至、吉祥話，由外向內逐行書寫，不論橫、直，每一行一律24字，相當有規律，這和回文詩的排列頗有異曲同工之妙。其上還有見證人（境主）、主行科事之法司、鄉佬等。磚契寫好後，尚須塗上一層桐油，以防脫落。待一切準備就緒後，將兩塊磚契面對面綁在一起，其繩子外圈之格數亦為24格，象徵「二十四山」山神守護，並在儀式專家指引下，適時埋於大廳正中央供桌下方靠牆部位，並填以火鼎炒過之潔淨細沙。最後插上大把的柳枝，招來吉祥平安。</p>
<ul>
<li><strong>送六獸、化龍</strong></li>
</ul>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「化龍」先到家廟後方用油鍋的火將龍神燒化，再將六獸及山神土地等八尊醮騎與金紙一同燒化「送六獸」。</p>
<ol start="7">
<li><strong>關宗祠門、啟扉</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;將家廟所有之門窗緊閉關上，並在中門貼上王爺所開之符令以及法司所寫之封條。待隔日「啟扉」由鄉佬及主事至福壽雙全之六公全<a href="#_ftn26" name="_ftnref26">[26]</a>鄉佬家迎請其於王爺指示之時間手持寶劍割開符令與封條，打開家廟大門，再一齊焚香祭拜祖先便告結束。</p>
<p>表4本年度二場奠安慶典活動程序表<a href="#_ftn27" name="_ftnref27">[27]</a></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="64">&nbsp;</td>
<td width="247">
<p>金門縣下埔下蔡氏家廟</p>
</td>
<td width="247">
<p>金門縣溪邊溪峰鄭氏家廟</p>
</td>
</tr>
<tr>
<td rowspan="22" width="64">
<p>奠安醮首日</p>
</td>
<td width="247">
<p><strong>起鼓（丑時）</strong></p>
</td>
<td width="247">
<p><strong>起鼓（子時）</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>掀樑</strong></p>
</td>
<td width="247">
<p><strong>掀樑</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>制煞</strong></p>
</td>
<td width="247">
<p><strong>制煞</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>法奏</strong></p>
</td>
<td width="247">
<p><strong>法奏</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>追龍</strong></p>
</td>
<td width="247">
<p><strong>追龍</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>安龍</strong></p>
</td>
<td width="247">
<p><strong>安龍</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>驗磚契稿</strong></p>
</td>
<td width="247">
<p>排粿粽</p>
</td>
</tr>
<tr>
<td width="247">
<p>排粿粽</p>
</td>
<td width="247">
<p><strong>祝聖</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>祝聖</strong></p>
</td>
<td width="247">
<p>敬玉皇 龍神 樑神</p>
</td>
</tr>
<tr>
<td width="247">
<p>敬玉皇 龍神 樑神</p>
</td>
<td width="247">
<p>祀福德正神 文昌帝君</p>
</td>
</tr>
<tr>
<td width="247">
<p>祀福德正神 文昌帝君</p>
</td>
<td width="247">
<p><strong>獻供</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>獻供</strong></p>
</td>
<td width="247">
<p>迎接姻親及各界貴賓 祝賀獻典</p>
</td>
</tr>
<tr>
<td width="247">
<p>迎接姻親及各界貴賓 祝賀獻典</p>
</td>
<td width="247">
<p>慶宴（姻親）</p>
</td>
</tr>
<tr>
<td width="247">
<p>本族獻典</p>
</td>
<td width="247">
<p>戲劇公演</p>
</td>
</tr>
<tr>
<td width="247">
<p>慶宴（姻親）</p>
</td>
<td width="247">
<p>歡送姻親</p>
</td>
</tr>
<tr>
<td width="247">
<p>戲劇公演</p>
</td>
<td width="247">
<p>本族獻典</p>
</td>
</tr>
<tr>
<td width="247">
<p>歡送姻親</p>
</td>
<td width="247">
<p><strong>讀改年</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>讀改年</strong></p>
</td>
<td width="247">
<p><strong>進桶盤</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p>犒軍 敬地基、宅主</p>
</td>
<td width="247">
<p>犒軍 敬地基、宅主</p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>鬧廳</strong></p>
</td>
<td width="247">
<p><strong>鬧廳</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p>戲劇公演</p>
</td>
<td width="247">
<p>戲劇公演</p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>拜斗</strong></p>
</td>
<td width="247">
<p><strong>拜斗</strong></p>
</td>
</tr>
<tr>
<td rowspan="22" width="64">
<p>奠安醮次日</p>
</td>
<td width="247">
<p><strong>鬧壇</strong></p>
</td>
<td width="247">
<p><strong>鬧壇</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>進表</strong></p>
</td>
<td width="247">
<p><strong>進表</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p>排粿粽</p>
</td>
<td width="247">
<p>排粿粽</p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>恭送玉皇大帝</strong></p>
</td>
<td width="247">
<p><strong>恭送玉皇大帝</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>驗磚契</strong></p>
</td>
<td width="247">
<p><strong>驗磚契</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>請六獸</strong></p>
</td>
<td width="247">
<p><strong>請六獸</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p>迎接宗親</p>
</td>
<td width="247">
<p>迎接宗親</p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>獻供</strong></p>
</td>
<td width="247">
<p><strong>獻供</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p>放榜</p>
</td>
<td width="247">
<p>放榜</p>
</td>
</tr>
<tr>
<td width="247">
<p>宗親祝賀獻典</p>
</td>
<td width="247">
<p>宗親祝賀獻典</p>
</td>
</tr>
<tr>
<td width="247">
<p>慶宴（宗親）</p>
</td>
<td width="247">
<p>慶宴（宗親）</p>
</td>
</tr>
<tr>
<td width="247">
<p>戲劇公演</p>
</td>
<td width="247">
<p>戲劇公演</p>
</td>
</tr>
<tr>
<td width="247">
<p>歡送宗親</p>
</td>
<td width="247">
<p>歡送宗親</p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>安后土</strong></p>
</td>
<td width="247">
<p><strong>安后土</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>發營鎮五方</strong></p>
</td>
<td width="247">
<p><strong>發營鎮五方</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p>敬榜神 敬地基、宅主 犒軍</p>
</td>
<td width="247">
<p>敬榜神 敬地基、宅主 犒軍</p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>過限（造布橋）</strong></p>
</td>
<td width="247">
<p><strong>過限（造布橋）</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p>戲劇公演</p>
</td>
<td width="247">
<p>戲劇公演</p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>斬五斗</strong></p>
</td>
<td width="247">
<p><strong>斬五斗</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>化六獸</strong> <strong>化龍</strong></p>
</td>
<td width="247">
<p><strong>化六獸</strong> <strong>化龍</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>獻五穀</strong> <strong>淨油</strong> <strong>安磚契</strong> <strong>插柳</strong></p>
</td>
<td width="247">
<p><strong>獻五穀</strong> <strong>淨油</strong> <strong>安磚契</strong> <strong>插柳</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p>關宗祠門</p>
</td>
<td width="247">
<p>關宗祠門</p>
</td>
</tr>
<tr>
<td rowspan="13" width="64">
<p>啟扉醮一日</p>
</td>
<td width="247">
<p>啟扉（卯時）</p>
</td>
<td width="247">
<p>啟扉（子時）</p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>法奏</strong></p>
</td>
<td width="247">
<p><strong>法奏</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p>排粿粽</p>
</td>
<td width="247">
<p>排粿粽</p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>祝聖</strong></p>
</td>
<td width="247">
<p><strong>祝聖</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p>祀福德正神 文昌公 本族祭祖</p>
</td>
<td width="247">
<p>祀福德正神 文昌公 本族祭祖</p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>獻供</strong></p>
</td>
<td width="247">
<p><strong>獻供</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p>戲劇公演</p>
</td>
<td width="247">
<p>戲劇公演</p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>恭送玉皇大帝</strong></p>
</td>
<td width="247">
<p><strong>恭送玉皇大帝</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p>犒軍 敬地基主 宅主</p>
</td>
<td width="247">
<p>犒軍 敬地基主 宅主</p>
</td>
</tr>
<tr>
<td width="247">
<p>領取平安燈</p>
</td>
<td width="247">
<p>領取平安燈</p>
</td>
</tr>
<tr>
<td width="247">
<p>戲劇公演</p>
</td>
<td width="247">
<p>戲劇公演</p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>鬧廳</strong></p>
</td>
<td width="247">
<p><strong>鬧廳</strong></p>
</td>
</tr>
<tr>
<td width="247">
<p><strong>辭神</strong> <strong>收軍</strong></p>
</td>
<td width="247">
<p><strong>辭神</strong> <strong>收軍</strong></p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>肆、結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度因疫情的相關防疫措施和活動管制逐漸鬆綁，許多的宮廟活動和道壇計畫於下半年如雨後春筍般的接力舉辦，使得道法壇的業務相當活絡，尤其在所謂「好日子」的日時吉良下，團隊必須一日趕好幾場，或是同時安排好幾人，只為不要錯過重要且具代表性的儀式紀錄。非常榮幸的團隊能夠參與並採集，極少對外公開的道士養成和道士羽化相關道途生命的儀式。從中團隊初步的探討不同道派如何在各異的做法上，展現其共同和不同的道法觀念。除此，團隊亦拓展道法儀式紀錄的範圍，嘗試理出臺灣法派的傳承系統在相同的地方不同的法派，和不同的地方相同的法脈下，其對儀式音樂運用的特色和風格。最後，為持續對離島道法儀式的紀錄，今年選以結合醮儀、宗親與姻親獻典之超大型慶典的金門奠安為主要觀察。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;面對社會的需求，道法儀式或因時代科技媒體的分享、交流、學習，或因時代環境的變遷將之簡化或作其他的替代。道、法壇在不得不面對生存和競爭下作出生態的轉型，從外觀的排壇精緻化、劇場化，到對經典史籍所載科儀的演法再詮釋等，無不是希望能從中創造和樹立屬於道壇的專業形象和品牌觀。為此，眾多在趨於一同的演法中，如原為北部正一道壇「入火安座」儀式的地方特色「安米龍」，透過媒介的大量宣揚打開市場需求，遂逐漸成為南部道壇演法的新傳統，又或是禪和派（福州正一）部分道壇特例吸收北部正一派《敕水禁壇》打雙鐧等。為此，除了面對這些道壇在演法上的應世變化，如何把握機會紀錄各地的儀式專家對於日漸流逝的儀式，仍堅持與用心地保存、再現，正是我們刻不容緩的紀錄項目，即呈現那原來地方道壇的特色科儀，或在相同科儀的比較中呈現不同地方具代表的特殊性。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;感謝本年度予以協助的各地儀式專家與樂師，願意和我們一起對臺灣道法儀式音樂的保存和紀錄做出貢獻，一起為臺灣音樂寫下歷史。</p>
<div style="text-align:left;word-break: break-all;">
<h3>參考文獻</h3>
<p>大淵忍爾（1983）。《中國人の宗教禮儀》。東京：福武書店。</p>
<p>王釗雯（2005）。〈臺南市宮廟小法團之研究〉。臺南：國立臺南大學臺灣文化研究所碩士論文。</p>
<p>甘村吉、陳定國（2014）。《澎湖宮廟小法與祭祀科儀》。澎湖：澎湖縣政府文化局。</p>
<p>呂錘寬（1994）。《臺灣的道教儀式與音樂》。臺北：學藝出版社。</p>
<p>李豐楙（1994）。〈金門閭山派奠安儀式及其功能：以金湖鎮復國墩關氏家廟為例〉，《民俗曲藝》91 期。臺北：財團法人施合鄭民俗文化基金會。頁 395-464。</p>
<p>李豐楙、謝聰輝（2001）。《濟度大事．臺灣齋醮》。臺北：國立傳統藝術中心籌備處。</p>
<p>林建育（2017）。《金門道法壇暨執業內容普查紀錄計畫》。金門：金門縣文化局。</p>
<p>邱坤良（2013）。《劇場與道場，觀眾與信眾：臺灣戲劇與儀式論集》。臺北：國立臺北藝術大學；臺北：遠流。</p>
<p>馬上雲（2009）。〈澎湖法教普唵派儀式音樂之研究〉。臺北：國立臺灣師範大學音樂學研究所博士論文。</p>
<p>曹育齊（2013）。〈府城普唵法教法師儀式之研究－以臺南和玄堂為例〉。嘉義：南華大學宗教學研究所碩士論文。</p>
<p>黃有星、甘村吉（2013）。《澎湖民間祭典儀式與應用文書》。澎湖：澎湖縣文化局。</p>
<p>楊一樂（2011）。〈臺灣登刀梯閱籙晉升道長儀式之研究－以臺南地區道士為例〉。臺北：國立臺北大學民俗藝術研究所碩士論文。</p>
<p>楊秀娟（2020）。〈臺灣道法儀式之「演」與「藝」－以臺北與臺南為中心〉。臺北：國立臺北藝術大學戲劇研究所博士論文。</p>
<p>葉春榮（2015）。〈刀梯作為地方文化〉，《之第二屆「臺灣道教」學術研討會－道士道壇（法師法壇）與臺灣地方社會》（未出版）。臺北：真理大學宗教文化與組織管理學系。頁35-68。</p>
<p>戴瑋志、周宗楊、邱致嘉、洪瑩發（2013）。《臺南傳統法派及其儀式》。臺南：臺南市文化局。</p>
<p>謝聰輝（2018）。《追尋道法：從臺灣到福建道壇調查與研究》。臺北：新文豐出版公司。</p>
</div>
<hr />
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup>呂錘寬：《道教儀式與音樂之神聖性與世俗化【儀式篇】》（臺中：文建會文化資產總管理處籌備處，2009）。頁1-2到1-9；頁1-39到1-44依法事的性質和對象，將道法儀式分為拜神類、拔亡類和補運類法事。除呂錘寬外，大淵忍爾《中國人の宗教儀禮》（東京：福武書店,1983）將所收臺灣道教科儀分為醮、死者禮儀、驅邪押煞，而蘇海涵《莊林續道藏》（臺北：成文出版公司，1975）則分類為金籙、黃籙、閭山神霄小法，依三者所作的分類整理，即拜神類法事/醮/金籙（醮儀）；拔亡類法事/死者禮儀/黃籙（齋儀）；補運類法事/驅邪押煞/閭山神宵小法（法術）。<br>
<sup>2</sup>本段由劉普雄、李宜陽共同協作。<br>
<sup>3</sup>【七獻文】:香奉獻，孤魂滯魄等眾。諸天，無價茗香，所為自然，返魂茗香，逆風茗香，返風茗香，七色茗香，天寶茗香，香氣氤氲 ，週流十方，以香供養。<br>
<sup>4</sup>有別於一般《調營》。【開大營】：香花請，召請東營統兵，溫元帥，南營統兵康元帥 ，香花請，召請西營統兵，馬元帥，北營統兵趙元帥，香花請，召請中營哪吒太保李元帥。<br>
<sup>5</sup>【衛靈神咒】：九炁青天，明星大神，煥照東鄉，洞映九門，轉燭陽光，掃穢除氛，開明童子，備衛我軒。<br>
<sup>6</sup>【淨天地神咒】：天地自然，穢炁分散，洞中玄虛，晃朗太元，八方威神，使我自然，靈寶符命，普告九天，乾羅答那，洞罡太玄，斬妖縛邪，殺鬼萬千，中山神咒，元始玉文，持誦一遍，卻鬼延年，按行五嶽，八海知聞，魔王束手，侍衛我軒，凶穢消散，道炁長存，急急如律令。<br>
<sup>7</sup>【青華號】：青華長樂界，東極妙嚴宮，七寶芳騫林，九色蓮花座，萬真環拱內，百億瑞光中，玉清靈寶尊，應化玄元始，浩劫垂慈濟，大千甘露門。妙道真身，紫金瑞相，隨機赴感，誓願無邊，大聖大慈，大悲大願，十方化號，普度衆生，億億劫中，度人無量，尋聲赴感，太乙救苦天尊。<br>
<sup>8</sup>【天尊哀憫】：天尊哀憫救迷津，五色圓光自在身。東極青宮傳玅旨，北都黑壤罷嚴刑。天堂大享無遮福，地獄唯聞救苦聲。惟願天尊超道力，永離苦海出迷途。惟願薦，薦亡魂，太乙救苦天尊。<br>
<sup>9</sup>【水白】：恭以，肅清宇宙，須憑九鳳祥光，洒淨壇場，必假五龍神水。所以，蕩邪驅穢，激濁揚清，俾法界以莊嚴，使威儀而整肅。先當奉請破穢真官，觧厭官吏大降祥光掃除氛穢&hellip;。<br>
<sup>10</sup>【別離親魂】：空思斷腸，無常一到，離了，離了家鄉，離了，離了家鄉。盼親魂，親魂汝旦又不見，悶思我肝腸，悶思我肝腸，想前程，想前程是汝命注定，不你，從何來去，阮所望，阮所望，亡靈汝著生天堂，逍遙逍遙快樂，逍遙逍遙快樂。<br>
<sup>11</sup>【五傷悲】：生我離娘胎，鐵樹花開，該將一命送終來，仰答天恩多庇佑，得此人才。魂飛到陰府，苦痛悽惶，眼中目滓淚淋漓，拜告閻王慈悲主，早判仙鄉。孝眷淚哀哀，只望魂來，等待閻王赦書開，鑊湯爐炭俱息焰，枯木花開。<br>
<sup>12</sup>本段由周志明共同協作。<br>
<sup>13</sup>敬和堂在和勝堂裡稱之為舊館。<br>
<sup>14</sup>金勝堂在和勝堂裡稱之為新館。<br>
<sup>15</sup>疏開係指1944-1945年期間，臺灣各地遭受美軍軍機的空襲，居民四處躲避戰禍的形容詞彙。<br>
<sup>16</sup>常見外界以「澎湖宮廟小法」或「澎湖法」稱之，這裡採東甲北極殿福倌的說法用以「福倌」二字。<br>
<sup>17</sup>臺灣縣記載澎湖北極殿創建於康熙29年。<br>
<sup>18</sup>金門稱「法師」為「法司」。<br>
<sup>19</sup>經實地調查的口訪，報導人說明唱誦時不同速度的分類，係「慢」、「中」、「緊」作為速度的形容辭彙，以「山寮」作為拍法，但就筆者的推論，應是傳統音樂中拍法的「三撩」二字，此實為小法文化傳承多以口傳心授下的紀錄借字，這裡仍選擇保留和維持其所用「山寮」字寫法。<br>
<sup>20</sup>東甲北極殿所屬的五營官將，皆由廟內溫府千歲所掌管，故36官將座平日皆放置於溫府千歲的神龕內。<br>
<sup>21</sup>本段由林名宇共同協作。<br>
<sup>22</sup>另亦有溫、康、馬、趙組合。<br>
<sup>23</sup>「什音」又稱「清樂」、「細樂」，有噯仔、品仔、鈔、銅鐘、雙音、南鑼等樂器。<br>
<sup>24</sup>【臺灣串仔】即臺灣慣稱之【寄生草】。<br>
<sup>25</sup>「牛頭」即哨角。<br>
<sup>26</sup>即內公、外公、伯公、叔公、舅公、丈公，且須內人健在。<br>
<sup>27</sup>粗體字為法事。<br>
</small>
  </div>
</template>
<style lang="scss" scoped>
@media (max-width: 576px) {
  .mobileSmall {
    line-height: 1;
  }
}
.imgCenter p{
  text-align: center;
}
.contentImg{
  width: 80% !important;
}
.img45{
  display: block;
  width: 45%;
  margin: 0 auto;
}
.img40{
  display: block;
  width: 40%;
  margin: 0 auto;
}
.img71{
  display: block;
  width: 71%;
  margin: 0 auto;
}
</style>
