<template>
  <div>
    <div class="title">
      <h2 style="width: 550px;">2022年度跨界音樂與其他之活動觀察與評介</h2>
      <span>文/陳慧珊</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<h3>壹、前言</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;隨著嚴重特殊傳染性肺炎（COVID-19）疫情的趨緩，我國政府自2022年中旬起，逐步鬆綁了諸多不利於現場演出的限制，<sup>1</sup>因而促進了跨界音樂的各類實體活動，復甦了沉寂已久的國際交流；除了過去既有的演出類型外，本年度亦出現了久違的大型製作與全新創作，這是音樂工作者和表演藝術團隊，在過去漫長的疫情陰霾下，韜光養晦持續創發與排練後大放異彩的成果。整體而言，2022年的跨界音樂活動要比前一年更加活躍，尤其進入下半年之後，頗有春回大地、萬物復甦之新氣象。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜觀2022年的跨界音樂發展，大致有六種面向，分別為：持續升溫的跨界趨勢、主題式的專業跨界製作、大型跨界製作的推出、親子劇場／音樂會、異國風情與在地人文的交織，以及新興團隊的漸趨成熟等。以下分別從本年度的社會背景與跨界音樂的實例、個案等方向加以論述。</p>
<p><strong>一、研究範圍界定</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子領域所收錄之「跨界音樂」範圍界定如下：第一，不同樂種之間的交越跨涉；第二，音樂與其他表演藝術（如舞蹈、戲劇、戲曲、馬戲、民俗技藝等）的結合；第三，音樂與他領域（如文學、繪畫、書法、電影、時尚等）的跨領域合作展演；第四，音樂搭配多媒體、新媒體等科技媒材的互動表現；第五，結合不同文化的跨文化音樂交融或與異國團隊的編創共製；第六，創演形式上的跨界交涉、變化（如擊樂劇場、音樂舞臺劇、兒童音樂劇、聲景音樂劇場、音樂馬戲劇場等）。本子領域2022年度收錄跨界音樂研究對象來源涵括：公立樂團、TAIWAN TOP演藝團隊、縣市政府傑出團隊、立案演藝團體、非立案演藝團體、推廣協會、學術教育單位等，各類型團體活動收錄跨界音樂相關之總數量為347。</p>
<p><strong>二、年度社會背景</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年10月，國立傳統藝術中心舉辦的第三十三屆傳藝金曲獎，假臺灣戲曲中心大表演廳舉行。其中，出版類專輯獎項裡的「最佳跨界音樂專輯獎」，入圍者計有：李欣芸音樂創作有限公司的《白日放歌》和《拾光・電影故事》、巴洛克獨奏家樂團的《印象・臺灣》、財團法人臺灣基督長老教會豐山教會的《東西顰笑2－李志純近代東西交會室內作品語錄二》，以及三個人的《嬗》，最終，以三個人的《嬗》獲得最佳跨界音樂專輯獎。由上述活躍的參賽現象可窺見：跨界音樂正朝向新興發展的榮景邁進，越來越多的音樂人參與跨域製作，且不少成果受到產、官、學各界的矚目與好評。</p>
<p><strong>三、資料來源</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子領域主要資料來源為：全國藝文活動資訊系統網，與各縣市之演出場館，例如：衛武營國家藝術文化中心、臺北國家兩廳院、臺中國家歌劇院、桃園市政府藝文設施管理中心、新竹市文化局和苗北藝文中心等；另也涵蓋跨界團隊之相關網站或平臺。</p>
<p><strong>四、研究方法</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子領域之研究方法，採取田野調查法之訪談與觀察兩種作法，以及個案研究和內容分析法等方式加以執行。</p>
<p><strong>（一）訪談法</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子領域之訪談對象以跨界音樂團隊的領導人或音樂家為主，分別為：劉佳瑩（普琈門）、楊智博（同根生）、任重（三個人）和陳欣宜（新古典室內樂團）。採實體訪談的方式進行，輸出為逐字稿後，加以整理其摘要，並於專文撰寫時適時引用和參考。</p>
<p><strong>（二）觀察法</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在2022音樂年鑑跨界音樂與其他篇的活動紀錄表專欄中，12個收錄的節目皆有蹲點進行現場觀察，提升活動紀錄之信度及效度。</p>
<p><strong>（三）個案研究</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;針對2022年度較活躍的跨界音樂團隊或音樂家進行研究，例如：入圍第三十三屆傳藝金曲獎最佳跨界音樂專輯獎之團隊、榮獲2022國家文化藝術基金會TAIWAN TOP演藝團隊，以及參與國內外大型藝術節或藝術季之演藝團隊等，從中以個案研究方式探討其在2022年之發展現況和作品的推出情形等。</p>
<p><strong>（四）內容分析法</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;將以上蒐集之資料進行交叉比較及歸納整理，再對書面的文本加以延伸討論、分析，進而提出建言。</p>
<p><strong>五、統計數據表</strong></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="81">
<p>觀察領域</p>
</td>
<td width="79">
<p>展演活動</p>
</td>
<td width="79">
<p>祭儀活動</p>
</td>
<td width="79">
<p>推廣教育</p>
</td>
<td width="79">
<p>傳習活動</p>
</td>
<td width="79">
<p>國際與兩岸交流</p>
</td>
<td width="79">
<p>研究與出版</p>
</td>
<td width="79">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="81">
<p>數量</p>
</td>
<td width="79">
<p>272</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>43</p>
</td>
<td width="79">
<p>7</p>
</td>
<td width="79">
<p>15</p>
</td>
<td width="79">
<p>11</p>
</td>
<td width="79">
<p>5</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>貳、展演活動</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p>活動類型</p>
</td>
<td width="94">
<p>音樂會</p>
</td>
<td width="85">
<p>遶境</p>
</td>
<td width="104">
<p>藝術節</p>
</td>
<td width="104">
<p>音樂季</p>
</td>
<td width="100">
<p>其他</p>
</td>
</tr>
<tr>
<td width="85">
<p>數量</p>
</td>
<td width="94">
<p>266</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="104">
<p>2</p>
</td>
<td width="104">
<p>4</p>
</td>
<td width="100">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>一、主題式的專業跨界製作</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在266場活動中，除了歷年來始終備受青睞的親子劇場／音樂會外，在2022亦出現一些以主題式特別企劃的跨界音樂會，且備受矚目，成為焦點。例如：6月在屏東藝術館劇場演出的新古典室內樂團之《阿嬤的歌本2.0》，就是一齣結合音樂、戲劇、舞蹈與文學的跨界製作。該團藝術總監陳欣宜以在地人文的關懷、民主價值的推廣、社會運動的促成及環保議題的倡議等概念出發，視音樂為主要元素，與其他素材跨界合作，在近年來的跨界音樂表現上可謂多有輸出、甚至大放異彩，該團更於2022年獲選為111年度國藝會TAIWAN TOP音樂類年度團隊。從鋼琴家至鋼琴教師至音樂室內樂到歌劇的領導者，乃至於跨界音樂製作、策展人，陳欣宜藝術總監分享她的跨界理念來自於對「臺灣價值」的追求與發揚，當她發現鋼琴甚至室內樂的單純音樂演奏模式，已不足以表達她想傳達的內容和情緒訴求時，其製作自然而然地朝向了跨領域或跨界製作的發展；歸咎其因，她認為跨界音樂的包容性更強，在處理他領域的意象時也更能夠容易地呈現。在《阿嬤的歌本2.0》中，除了有陳總監本身對其家中長輩的思念外，亦有來自該劇之原創編劇暨首演導演許逸聖在家中偶然發現在阿嬤家中遺留下來的「歌謠筆記本」，在濃濃的懷舊素材與希臘神話寓意下，此作品同時集結了跨領域藝術團隊，成就了一齣叫好又叫座的音樂舞臺劇。<sup>2</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，2022年的主題式音樂會，屬全新創的，另有來自桃園市國樂團的《千年渡・白蛇》和臺北市立國樂團的「吟詠性情．歌樂相得 詩詞曲歌唱跨界音樂會」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;繼2020年《不完美的愛》音樂會後，桃園市國樂團再次與唐美雲歌仔戲團於本年度8月假中壢藝術館音樂廳攜手合作新創《千年渡・白蛇》，透過本地指揮家林天吉的指揮，結合現代劇場的聲光舞美設計，對「法海」角色的全新塑造，和文本上的改編，此場結合傳統戲曲與國樂的跨界製作，觸動觀眾纖細的情緒與深度視、聽覺感受。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂學者施德玉應臺北市立國樂團團長陳鄭港邀請協助策展的「吟詠性情．歌樂相得：詩詞曲歌唱跨界音樂會」，原訂為5月演出，但因疫情延至10月7日於臺北市中山堂中正廳演出。本場音樂會以中央研究院院士曾永義之詩詞為主軸，在諸多作曲家的編曲或作曲合作下，產出曼妙而動聽的「歌樂」。此外，更在視覺上著以名書法家薛平南教授所提供的揮毫，在導演劉建幗、多媒設計王逸聖，以及臺大中文系教授洪淑苓導聆等各界專家的跨域操刀下，本場音樂會呈現詩、詞之跨界，劇種之跨界，亦包含有中西樂、戲曲（京劇、崑曲、歌仔戲、採茶等）不同風格的曲風跨界，帶領觀眾進入詩意、詞情的相互並茂，聽覺、視覺的相互輝映。</p>
<p><strong>二、大型跨界製作的推出</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有別於過去以中、小型製作為主的演出型態，2022年有數個大型製作的產出，例如：新古典室內樂團的《笠山之歌》、臺北市立國樂團的《蔥仔開花》、臺灣國樂團的《馬偕情書》、優人神鼓的《轉山》與朱宗慶打擊樂團的《俠飛春光》、《木蘭》和奔放樂集的布瑞頓歌劇《碧廬冤孽》等，而其中更有許多今年度的全新製作，由此可一窺2022年出現了表演藝術界許久未見的盛事榮景，畢竟大型製作所涉及的人力與資源皆相當龐大，若沒有一定程度的演出效益，實難以有效地執行團隊運作。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;對於演奏家而言，演出大型的跨界製作常意味著較高的挑戰。例如，在《馬偕情書》中，這些傳統國樂的演奏者需身兼演員或舞者，演出音樂的同時，亦須考量面部表情、走位、演技等諸多戲劇要件；又如在《轉山》之中，表演者除了鼓藝的詮釋外，亦須考量與互動裝置的緊密配合，以呈現虛實交融的臨場感等。綜觀而言，大型跨界製作對於演奏家而言有更多、更大的跨界挑戰必須克服，譬如有更長的臺詞需背誦，更多的肢體動作需練習等，著實為深度與長度的考驗。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年裡，兩個公立國樂團―臺灣國樂團與臺北市立國樂團―不約而同以加拿大籍馬偕醫生為主題製作，或以女性主義為觀點出發，亦或是以殖民歷史為視野的音樂詮釋。臺北市立國樂團的《蔥仔開花》，嘗試以國樂團的編制來詮釋所謂臺語歌劇及臺語文學，以國樂來演繹歌劇或以臺語演唱宣敘調、詠嘆調等雖非首見，但如此全面、徹底地運用，並佐以具歷史意義的劇情，實屬罕見；臺灣國樂團的《馬偕情書》亦有異曲同工之妙，在這個似音樂劇場的演出中，樂團樂手除了演奏外，更兼具演員身分，且同時需參與戲劇和歌唱的演出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;朱宗慶打擊樂團的《俠飛春光》從原本只是一首曲子開始發想，後來衍生成為一場音樂會，熟稔擊樂劇場製作模式的朱宗慶總監，提議邀請長期合作的李小平導演來做串連全場的協調，在李小平導演的引薦下找來施如芳教授擔任編劇，和四位跨國作曲家（洪千惠、櫻井弘二、楊祖垚、蔡昀恬）。為了配合劇情，本場音樂會的演奏家有諸多演奏上的挑戰，例如：為了詮釋獄中人急欲掙脫枷鎖和打破世俗藩籬渴望自由的心聲，所有演奏家必須戴著手拷演奏，並且如同行為藝術般，沉浸於整個環境氛圍中，搬演出聲響世界以外的肢體詮釋。本作品的另外一個特色，全劇以臺語演唱的《俠飛春光》，在於以既有的擊樂劇場形式，另加入一組小規模的合唱團，造成擊樂與聲樂的對話，以達到更飽滿而穩重的音樂性。值得一提的是，該製作融入男童歌聲扮演兒少時期的蔣渭水，透過打擊樂的媒介，純真童聲與合唱團的連結，觀眾得以追尋歷史的痕跡，了解上一個世紀，民族傳奇人物的奮鬥人生。<sup>3</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新古典室內樂團於衛武營國家藝術文化中心戲劇院所推出的「文學音樂劇場」《笠山之歌》，是該團繼《給NK的十行詩》後之另一大型製作，從聲景音樂劇場到文學音樂劇場，強調了不同領域的交融與薈萃。《笠山之歌》乃是以臺灣鄉土文學之父鍾理和，及農民書寫作家鍾鐵民的文選作為發想，以傳記式的史詩為藍本，透過道地客語文學的詮釋，及建築領域跨域背景的舞臺設計，完成此全新大型製作。「語言不是問題。」對於不是客家人的陳總監，卻積極推動客語文學，她認為文化之間的尊重來自於各族群彼此間的認識。而如此大型的跨域製作，更將客家之美推到另一層次的新美學境界。優人神鼓藉由當代先進科技的載體，此次與黑川互動媒體藝術共同創作，以5G科技異地共演的方式，在國家劇院演出《轉山》，除了優人神鼓既有的鼓藝與禪意之外，《轉山》更充分地體現了現代高科技技術的成熟度，現場觀眾猶如置身群山與天地之間，不斷輪轉與迴旋，感受到虛實融合之多次元空間感。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年來的跨界音樂發展，某種程度而言，已「養出」一群願意、甚至樂意特別去欣賞跨界音樂的觀眾，基於這類觀眾所建構出的音樂市場，對於這些新創的大型製作往往能反映出高度的興趣，且一般而言，大型製作多半能獲得不錯的觀眾反饋。無論從素材或結構來看，2022年的大型跨界音樂製作已不侷限在不同樂種或藝術類別之間的「內跨」，甚至加進了非藝術屬性的跨界合作共製者，於創演過程中扮演重要的角色；對於新的題材和跨界方式，呈現出躍躍欲試、勇於挑戰的傾向。</p>
<h3>參、推廣教育</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="119">
<p>推廣教育類型</p>
</td>
<td width="71">
<p>講座</p>
</td>
<td width="65">
<p>展覽</p>
</td>
<td width="77">
<p>節目</p>
</td>
<td width="93">
<p>校園巡迴</p>
</td>
<td width="120">
<p>比賽/檢定</p>
</td>
<td width="74">
<p>其他</p>
</td>
</tr>
<tr>
<td width="119">
<p>數量</p>
</td>
<td width="71">
<p>7</p>
</td>
<td width="65">
<p>3</p>
</td>
<td width="77">
<p>33</p>
</td>
<td width="93">
<p>0</p>
</td>
<td width="120">
<p>0</p>
</td>
<td width="74">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;親子劇場、音樂會一向是推廣音樂教育的重要形式，2022年也不例外，除了7場講座、3場展覽之外，仍以展演為最大宗，本年度的親子跨界音樂製作，除了仍以兒童觀點出發的視角，去打造敘事內容外，另一特色在於結合在地風情或傳奇故事，透過文本的敘述與戲劇的演繹，讓親子音樂劇此類型的跨界音樂演出，不但深具趣味與啟發性，更體現了寓教於樂、關懷歷史與尋找自我認同的深遠命題。</p>
<p><strong>一、親子音樂會</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;來自南投縣仁愛鄉親愛村的「親愛愛樂」弦樂團，主要是一群偏鄉原民孩童跨出學校界線與城鄉差距，以體制外的方式自主學習古典音樂，並以他們自然純粹的聲音征服世界，站上國際舞臺，歌詠出純真無邪的天籟之聲。《Lawa的彩虹橋》由多位同學以原民神話故事為主軸，透過音樂的編織，劇情講述一位叫Lawa的女孩和祖母相依為命，在祖母生病後，進行了一場愛與勇氣的冒險，試圖用音樂來陳述故事的走向，串起動人的詩篇與戲劇性的畫面，也讓孩童能夠透過音樂直接的感受和想像。演出過程中，每位樂手皆著原民傳統服飾，演出期間並適時與臺下觀眾互動，以音樂傳達良善意念，建立正向品德、樂觀態度以面對人生，而音樂無國界的強大力量，也在他們的演奏中展露無遺。</p>
<p><strong>二、親子劇場</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;桃園市國樂團於5月正值桐花盛開的花季，推出應景的《桐花護衛隊》兒童音樂劇（原訂演出時間為2022/04/30後延至2022/10/22），將孩童於各式公園遊玩作為劇目之構思，發展成為兒童音樂劇。除了新創劇本外，音樂到燈光、服裝及插畫等設計，融入了視覺和聽覺的搭配，讓樂器聲響與演員角色互相搭配，呈現會走動、會說話的樂器，一方面增加了趣味性，二方面也突破了音樂家與演員的協演模式，無論對於演奏家或演員來說，都是一種新的挑戰。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;擁有龐大演出、教學與人才培育的朱宗慶打擊樂團，長期耕耘親子劇場，已有豐碩成果，「豆莢寶寶」已成為推廣音樂的重要代名詞之一。在今年，朱宗慶打擊樂團2團演出的2022豆莢寶寶兒童音樂會《擊樂星球》橫跨臺灣十個縣市，分別為：臺北、新北、基隆、桃園、新竹、臺中、彰化、嘉義、臺南、高雄等，為今年度巡迴最多縣市的跨界音樂演出。而豆莢寶寶兒童音樂會系列早在2014就已開始巡演，每年皆以不同的主題呈現，例如：「淘氣旅行箱」（2019年）、「BlingBling大冒險」（2020年）和「BeanBon果實敲敲樂」（2020年）等，讓兒童透過不同的劇本、音樂不斷體驗、學習。</p>
<h3>肆、傳習活動</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p>傳習類型</p>
</td>
<td width="94">
<p>工作坊</p>
</td>
<td width="85">
<p>大師班</p>
</td>
<td width="104">
<p>研習班</p>
</td>
<td width="104">
<p>寒暑期營隊</p>
</td>
<td width="100">
<p>其他</p>
</td>
</tr>
<tr>
<td width="85">
<p>數量</p>
</td>
<td width="94">
<p>2</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="104">
<p>5</p>
</td>
<td width="104">
<p>0</p>
</td>
<td width="100">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度相關的跨界音樂傳習活動，除了以音樂出發和他種樂器或表演藝術領域協同工作外，主要特色是展現異國風情，或世界音樂的風格。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;位居淡水、以多元素材和演出形式見稱的身聲劇場，於本年度7月3日，在與淡水古蹟博物館所共同推出的「甘美朗鼓樂體驗工作坊」中，以小型模式教導甘美朗的打擊技巧和峇厘島的猴舞Kecak吟唱，讓參與者充分體驗來自印尼巴厘島的傳統音樂文化。由桃園市大溪區僑愛社區發展協會主辦，黃靜雯老師任教的「曼丁鼓舞樂研習班」，則是以鼓樂和舞動的方式，帶領社區民眾透過親自參與以玩音樂做遊戲、跳舞的方式，達到手眼協調、樂在其中的身心靈舒活效果；此工作坊為期將近三個月的時間（2022/05/05-2022/07/21）每週四固定開課。另外，有一群來自印度的外籍友人，亦熱衷於傳統音樂的散播與分享，由WaKa印度音樂協會在7月17日於印度文化市集工作室舉辦的「印度塔布拉鼓（Tabla）／艾斯拉吉琴（Esraj）工作坊」，教導東印孟加拉的傳統樂器艾斯拉吉琴（Esraj），以及北印度傳統打擊樂器塔布拉鼓（Tabla）兩項樂器傳統樂器，隨著異國音樂的擺動，參與者也不禁讓肢體擺動起來，跟著節拍擺動肢體、手舞足蹈，浸淫在風情萬種的異國情調中；除了樂器的體驗課程外，參與者也會實際接觸到老師們調音、整理樂器等，了解樂器的構造及其性能。</p>
<h3>伍、國際與兩岸交流</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="96">
<p>交流類型</p>
</td>
<td width="137">
<p>國際</p>
</td>
<td width="124">
<p>兩岸</p>
</td>
</tr>
<tr>
<td width="96">
<p>數量</p>
</td>
<td width="137">
<p>15</p>
</td>
<td width="124">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>一、異國風情與在地人文的交織</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在2022年的幾個大型的跨國或跨文化節慶中，亦可看見跨界音樂活躍的表現，例如：由屏東政府主辦的半島歌謠祭為每年度重要的文化推廣活動之一，發揮屏東本身就富含多元族群的特徵，結合半島歌謠、在地人文、世界音樂及自然地景等。該活動以「我的半島生活PATTERN」為主題，邀請跨域藝術家合作，包括：知名設計師Daniel Wong、跨界樂團「同根生」，及來自不同背景的跨國樂手、歌手（夏川里美、范逸臣）等加入，在10月12日至10月16日為期5天的活動中，藝術家們齊聚恆春的北門廣場，以百年古城為環境劇場，演出別開生面的「民謠時尚秀」，除了歌、樂、舞之外，本活動的另一大特色是服裝與視覺造型和民謠之間的跨領域融合。而在歌謠部分，更體現了來自本土（如：〈雨夜花〉、〈四季春〉等）與日本沖繩文化的歌謠祭曲風，展現出濃濃的跨文化世界風格。此外，超過五十個品牌的集體跨域設計，舉辦了霓虹市集，當地民眾的熱情參與，吸引來自世界各地的藝術同好與觀光客，同享南島生活的特有異國風情。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由文化部影視及流行音樂產業局所舉辦的「世界音樂節」，自2016年至2022年已舉辦第六年（2020年因疫情停辦），今年2022年10月14日至16日位於大佳河濱公園舉行，總共邀請了23組國內外樂團，舉辦一場媒合展演、四場國際講座、兩場樂舞工作坊，以及異國市集和街頭藝術展演等。多年來始終以豐富的文化體驗音樂、舞蹈、工作坊，來自臺灣與國際各地的民俗或世界音樂、藝術家們，而漸漸成為亞太地區薈萃音樂家們的重要盛會，2022年為期三天的藝術節，涵括民族樂舞、爵士樂、打擊樂舞、原住民、電音及鼓樂體驗營、瑜伽、多場工作坊和創藝市集等，為疫情解封後帶來煥然一新的世界音樂能量。<sup>4</sup></p>
<p><strong>二、走向國際的臺灣音樂文化</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在國際交流的部分，2022年亦有跨界音樂團隊出國，將臺灣的特色以音樂傳播出去。來自宜蘭以跨界音樂的製作和演唱見稱，並於2022年8月20日「第一屆全球客家流行音樂大賽」獲得創作組首獎的同根生，應墨西哥塞萬提斯藝術節（Festival International Convantino）之邀於10月22日進行交流演出，該團以臺灣民間的鬼怪傳奇故事為發想，創作《邊緣轉生術》專輯，突破音樂團隊展演的慣性思維，將歌、樂、舞結合，以另類方式呈現臺灣特有的音樂文化，並大受墨西哥民眾青睞，獲得臺上臺下其樂融融的熱烈互動，並獲得墨西哥當地媒體的廣大報導。爾後，同根生又於10月25日巡迴至智利，在La Pintana大劇院、智利燒燙傷基金會等地進行交流演出。將來自臺灣的音樂魅力，充分渲染於所到之處，使參與觀眾深深為臺灣的藝術能量有所共鳴。</p>
<p><strong>三、新興團隊的漸趨成熟</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;於2013年成立的「三個人」樂團，在九年多的發展過程中，已逐漸摸索出該團的特色，建立起獨樹一幟的形象，以「人」為創演核心的三個人，因三位好朋友的志同道合，自然而然的成團，由於編制的特殊性（笛、古箏及中阮），該團往往必須自創音樂才能傳達他們想要表現或抒發的意涵，正因如此，也間接造就了團員們的創作、編曲能力，共享的理念也成為該團能確保自我特色的重要秘訣。無需一味地去討好觀眾或迎合市場，亦不會因利益而隨意接商演，該團音樂總監任重表示：「我們是因夢想而結合，我們認為不論用何種素材或媒介，以人為主的方式、以人為主體的美學，正是我們才是我們熱情的所在，亦是我們至今能持續走下去的初衷」。<sup>5</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2015年創團至今的A Root同根生，是以「歌、樂、舞」合一的理念來發展的跨界音樂團隊，以生活化的表演方式，講述市井小民的日常生活，不做作、不矯情，「你越『Real』的時候，其實大家會更認同你！」<sup>6</sup>―同根生的藝術總監楊智博如此說道。創團以來，不論創演或行銷，總是親力親為的楊智博表示，小團營運的優點是可以輕鬆而自然地訴說自己的故事，分享自己的情感。不用刻意去強調他是國樂或哪一類音樂，而是以自然而然、親民生活化的表達方式，和周遭的朋友和現場的觀眾自然互動，樂團不需被貼標籤，來聽音樂、看表演的觀眾，因為「想看你的團隊的表演而來，而不是因為你被歸類在哪一類的音樂類別」。<sup>7</sup>此外，小型新興團隊，也因為靈活性和可塑性高，常可以緊密地與趨勢結合，即便在疫情嚴峻的時期，也可以改變策略，轉以線上教學、展演、配樂的形式，來繼續團隊的營運。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於成團相對年輕，成立於2018年的普琈門，團長劉佳瑩亦有如此的認同，她認為在當代做小型樂團，並不是為了商業利益，而是以夢想為初衷居多，小型團隊的好處是預算較低、活動性較高，在形式與內容上也比較不拘小節，無論在咖啡廳或休閒場合，很容易就能夠與觀眾面對面的接觸、交流。<sup>8</sup></p>
<h3>陸、研究與出版</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="95">
<p>研究與出版類型</p>
</td>
<td width="94">
<p>研究計畫</p>
</td>
<td width="85">
<p>期刊論文</p>
</td>
<td width="104">
<p>碩博士論文</p>
</td>
<td width="104">
<p>研討會論文</p>
</td>
<td width="123">
<p>專書/專輯/樂譜</p>
</td>
</tr>
<tr>
<td width="95">
<p>數量</p>
</td>
<td width="94">
<p>0</p>
</td>
<td width="85">
<p>5</p>
</td>
<td width="104">
<p>0</p>
</td>
<td width="104">
<p>9</p>
</td>
<td width="123">
<p>4</p>
</td>
</tr>
</tbody>
</table>
<p>期刊論文</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="66">
<p>作者</p>
</td>
<td width="227">
<p>篇名</p>
</td>
<td width="85">
<p>期刊名</p>
</td>
<td width="76">
<p>期數</p>
</td>
<td width="100">
<p>頁碼</p>
</td>
</tr>
<tr>
<td width="66">
<p>陳建銘</p>
</td>
<td width="227">
<p>歌仔戲與飲食文學的跨界敘事－以《府城的飯桌仔》為例</p>
</td>
<td width="85">
<p>劇說戲言</p>
</td>
<td width="76">
<p>第10期</p>
</td>
<td width="100">
<p>第37-58頁</p>
</td>
</tr>
<tr>
<td width="66">
<p>鍾季淇</p>
</td>
<td width="227">
<p>三個人，玩味國樂&mdash;臺灣藝文教育推廣與新興樂團之多元風貌</p>
</td>
<td width="85">
<p>新絲路</p>
</td>
<td width="76">
<p>第81期</p>
</td>
<td width="100">
<p>第34-35頁</p>
</td>
</tr>
<tr>
<td width="66">
<p>陳劭瑜</p>
</td>
<td width="227">
<p>從普琈門 PERFORMER 樂團看臺灣新興國樂小型樂團之創新與展演</p>
</td>
<td width="85">
<p>新絲路</p>
</td>
<td width="76">
<p>第83期</p>
</td>
<td width="100">
<p>第40-41頁</p>
</td>
</tr>
<tr>
<td width="66">
<p>王中砥</p>
</td>
<td width="227">
<p>音樂向歷史求證，歷史在音樂重現&mdash;二場《蔥仔開花》的胸中點墨</p>
</td>
<td width="85">
<p>新絲路</p>
</td>
<td width="76">
<p>第86期</p>
</td>
<td width="100">
<p>第44-45頁</p>
</td>
</tr>
</tbody>
</table>
<p>研討會論文</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p>作者</p>
</td>
<td width="217">
<p>篇名</p>
</td>
<td width="180">
<p>研討會名稱</p>
</td>
<td width="66">
<p>發表日期（月/日）</p>
</td>
</tr>
<tr>
<td width="85">
<p>鄭佳姍</p>
</td>
<td width="217">
<p>淺談當代音樂跨域展演在臺發展&mdash;以公部門音樂團隊為例</p>
</td>
<td width="180">
<h3>2022跨界對談17&mdash;表演藝術研究國際學術研討會</h3>
</td>
<td width="66">
<p>05/21</p>
</td>
</tr>
<tr>
<td width="85">
<p>呂冠儀</p>
</td>
<td width="217">
<p>神製作：從宗教出發的戲曲展演個案探討</p>
</td>
<td width="180">
<h3>2022跨界對談17&mdash;表演藝術研究國際學術研討會</h3>
</td>
<td width="66">
<p>05/21</p>
</td>
</tr>
<tr>
<td width="85">
<p>郭沛青</p>
</td>
<td width="217">
<p>南管傳統與跨界新詮釋&mdash;以新加坡湘靈音樂社為例</p>
</td>
<td width="180">
<p>2022跨界對談17&mdash;表演藝術研究國際學術研討會</p>
</td>
<td width="66">
<p>05/21</p>
</td>
</tr>
<tr>
<td width="85">
<p>朱紫渝</p>
</td>
<td width="217">
<p>從「界線？界限？&mdash;我與巴西音樂有約！」論當代柳琴音樂之跨文化演譯</p>
</td>
<td width="180">
<p>2022跨界對談17&mdash;表演藝術研究國際學術研討會</p>
</td>
<td width="66">
<p>05/21</p>
</td>
</tr>
<tr>
<td width="85">
<p>陳昱蓉</p>
</td>
<td width="217">
<p>意境音樂劇場《落花無言》琵琶演繹研究</p>
</td>
<td width="180">
<p>2022跨界對談17&mdash;表演藝術研究國際學術研討會</p>
</td>
<td width="66">
<p>05/21</p>
</td>
</tr>
<tr>
<td width="85">
<p>楊璨元</p>
</td>
<td width="217">
<p>論視覺媒材在跨界音樂中的角色與應用&mdash;以《升井音樂劇場－給NK的十行詩》為例</p>
</td>
<td width="180">
<p>2022跨界對談17&mdash;表演藝術研究國際學術研討會</p>
</td>
<td width="66">
<p>05/22</p>
</td>
</tr>
<tr>
<td width="85">
<p>廖聖捷</p>
</td>
<td width="217">
<p>華夷之辯：以馬來西亞華樂文化反思「現代國樂」</p>
</td>
<td width="180">
<p>2022臺灣音樂學會暨臺灣音樂學論壇年度研討會「音樂的傳統與未來」</p>
</td>
<td width="66">
<p>11/20</p>
</td>
</tr>
<tr>
<td width="85">
<p>包沛蘭</p>
</td>
<td width="217">
<p>國樂「和」奏：臺灣視野看現代國樂在日本發展現況</p>
</td>
<td width="180">
<p>2022臺灣音樂學會暨臺灣音樂學論壇年度研討會「音樂的傳統與未來」</p>
</td>
<td width="66">
<p>11/20</p>
</td>
</tr>
<tr>
<td width="85">
<p>楊懿惟</p>
</td>
<td width="217">
<p>視覺聲音化、聲音視覺化：現代國樂與舞蹈的跨領域急性實踐</p>
</td>
<td width="180">
<p>2022臺灣音樂學會暨臺灣音樂學論壇年度研討會「音樂的傳統與未來」</p>
</td>
<td width="66">
<p>11/20</p>
</td>
</tr>
<tr>
<td width="85">
<p>傅明蔚</p>
</td>
<td width="217">
<p>疾病與戰爭：現代國樂創作中的社會關懷與他者倫理</p>
</td>
<td width="180">
<p>2022臺灣音樂學會暨臺灣音樂學論壇年度研討會「音樂的傳統與未來」</p>
</td>
<td width="66">
<p>11/20</p>
</td>
</tr>
</tbody>
</table>
<p>專書/專輯/樂譜</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="104">
<p>作者</p>
</td>
<td width="173">
<p>名稱</p>
</td>
<td width="65">
<p>出版地</p>
</td>
<td width="150">
<p>出版社</p>
</td>
<td width="61">
<p>備註</p>
</td>
</tr>
<tr>
<td width="104">
<p>劉雲生</p>
</td>
<td width="173">
<p>斯土斯民 : 劉雲生的繪畫音樂</p>
</td>
<td width="65">
<p>臺北市</p>
</td>
<td width="150">
<p>凱奧藝術有限公司</p>
</td>
<td width="61">
<p>專書</p>
</td>
</tr>
<tr>
<td width="104">
<p>Wooonta問他跨界樂團</p>
</td>
<td width="173">
<p>無界之境</p>
</td>
<td width="65">
<p>臺北市</p>
</td>
<td width="150">
<p>好有感覺音樂事業有限公司</p>
</td>
<td width="61">
<p>CD專輯</p>
</td>
</tr>
<tr>
<td width="104">
<p>A Root同根生</p>
</td>
<td width="173">
<p>邊緣轉生術Holy Gazai</p>
</td>
<td width="65">
<p>臺北市</p>
</td>
<td width="150">
<p>StreetVoiceTV代表創銘實業股份有限公司</p>
</td>
<td width="61">
<p>MV專輯</p>
</td>
</tr>
<tr>
<td width="104">
<p>A Root同根生</p>
</td>
<td width="173">
<p>邊緣轉生術Holy Gazai</p>
</td>
<td width="65">
<p>臺北市</p>
</td>
<td width="150">
<p>StreetVoiceTV代表創銘實業股份有限公司</p>
</td>
<td width="61">
<p>CD專輯</p>
</td>
</tr>
</tbody>
</table>
<p><strong>一、期刊</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年有許多期刊、研討會論文、專書及專輯的產出。其中有由國立臺灣大學戲劇學系《戲說戲言》出版的〈歌仔戲與飲食文學的跨界敘事－以《府城的飯桌仔》為例〉，以及臺北市立國樂團發行之《新絲路》期刊，收錄了三篇與跨界音樂相關之文章，包含：〈三個人，玩味國樂&mdash;臺灣藝文教育推廣與新興樂團之多元風貌〉、〈從普琈門 PERFORMER 樂團看臺灣新興國樂小型樂團之創新與展演〉和〈音樂向歷史求證，歷史在音樂重現&mdash;二場《蔥仔開花》的胸中點墨〉。該期刊更於年末，選出最佳學術專文與最佳評論專文等獎項，以鼓勵國內音樂研究與評論風氣。</p>
<p><strong>二、研討會論文</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;已舉行十六屆，由國立臺灣藝術大學跨域表演藝術研究所主辦的「跨界對談－表演藝術研究學術研討會」，在2022年5月21、22日迎來了為期兩天的第十七屆研討會，選出了與跨界音樂有關的包含〈淺談當代音樂跨域展演在臺發展－以估部門音樂團隊為例〉、〈神製作：從宗教出發的戲曲展演個案探討〉、〈南管傳統與跨界新詮釋以新加坡湘靈音樂社為例〉、〈從「界線？界限？－我與巴西音樂有約！」論當代柳琴音樂之跨文化演譯〉、〈意境音樂劇場《落花無言》琵琶演繹研究〉和〈論視覺媒材在跨界音樂中的角色與應用－以《升井音樂劇場－給NK的十行詩》為例〉等六篇論文，並於會後刊登於第十七屆的《跨界對談17研討會論文集》中。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣音樂學會與臺灣音樂學論壇年度研討會已邁入第六年，2022年11月19至20日兩日則是由臺灣音樂學會與國立臺灣藝術大學中國音樂學系共同主辦。在2022臺灣音樂學會暨臺灣音樂學論壇年度研討會「音樂的傳統與未來」，其中有一場為跨界音樂的相關討論，定題為「眾裡尋『他』千百度－當代國樂展演的跨域視野」中，總共收錄了四篇跨界相關論文：〈華夷之辯：以馬來西亞華樂文化反思「現代國樂」〉、〈國樂「和」奏：臺灣視野看現代國樂在日本發展現況〉、〈視覺聲音化、聲音視覺化：現代國樂與舞蹈的跨領域急性實踐〉與〈疾病與戰爭：現代國樂創作中的社會關懷與他者倫理〉。</p>
<p><strong>三、專書</strong><strong>/</strong><strong>專輯</strong><strong>/</strong><strong>樂譜</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度跨界音樂之相關書籍出版，僅有凱奧藝術有限公司出版的《斯土斯民 : 劉雲生的繪畫音樂》一本。另外，音樂專輯則推出了三張，第二十八屆傳藝金曲獎得主，由臺灣、日本、法國等多國音樂家共同組成的Wooonta問他跨界樂團《無界之境》專輯一張，以及A Root同根生的《邊緣轉生術Holy Gazai》CD和MV專輯。</p>
<h3>柒、文化政策</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="96">
<p>政策類型</p>
</td>
<td width="137">
<p>一般政策</p>
</td>
<td width="124">
<p>政府獎補助</p>
</td>
</tr>
<tr>
<td width="96">
<p>數量</p>
</td>
<td width="137">
<p>2</p>
</td>
<td width="124">
<p>3</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p>形式</p>
</td>
<td width="255">
<p>內容名稱</p>
</td>
<td width="142">
<p>發布機構</p>
</td>
<td width="66">
<p>日期</p>
</td>
</tr>
<tr>
<td rowspan="2" width="85">
<p>政策</p>
</td>
<td width="255">
<p>公告「跨域創新藝術專案」補助</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="66">
<p>04/15</p>
</td>
</tr>
<tr>
<td width="255">
<p>公告「112年流行音樂跨界內容合製作業要點」報名資訊</p>
</td>
<td width="142">
<p>文化部影視及流行音樂展業局</p>
</td>
<td width="66">
<p>12/26</p>
</td>
</tr>
<tr>
<td rowspan="4" width="85">
<p>獎補助</p>
</td>
<td width="255">
<p>「新古典室內樂團」獲「高雄文藝獎」</p>
</td>
<td width="142">
<p>高雄市政府文化局</p>
</td>
<td width="66">
<p>07/30</p>
</td>
</tr>
<tr>
<td width="255">
<p>同根生A Root《邊緣轉生術Holy Gazai》獲「第一屆全球客家流行音樂大賽」創作組首獎</p>
</td>
<td width="142">
<p>客家委員會</p>
</td>
<td width="66">
<p>08/20</p>
</td>
</tr>
<tr>
<td width="255">
<p>三個人《嬗》獲「第三十三屆傳藝金曲獎最佳跨界專輯獎」</p>
</td>
<td width="142">
<p>國立傳統藝術中心</p>
</td>
<td width="66">
<p>10/30</p>
</td>
</tr>
<tr>
<td width="255">
<p>立方計劃空間獲「跨域創新藝術專案」補助</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="66">&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年中也在國家文化政策方面，有不少與跨界音樂相關的政策或補助，國立傳統藝術中心行之多年的跨界音樂專輯獎項，本屆由跨界樂團三個人以《嬗》專輯榮獲第三十三屆傳藝金曲獎最佳跨界專輯獎。此外，客家委員會也舉辦了首屆的全球客家流行音樂大賽，而首屆創作組首獎即是跨界音樂團隊A Root同根生的《邊緣轉生術Holy Gazai》。高雄市政府文化局的年度高雄文藝獎亦由以近年致力於「有界無域」的創作理念，發展多元音樂劇場新美學形式，策劃各類大型跨界音樂製作的新古典室內樂團獲得。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「跨域創新藝術專案」為111年由國家文化藝術基金會首辦，鼓勵藝術與非藝術領域相互合作、碰撞，在本次入選之四個團隊中，音樂類別由立方計畫空間《〈明日之旅&mdash;生化論壇音樂節〉跨域展演計畫》獲選，該作品為音樂結合電子音樂、實驗聲響及表演式演說的各種表演素材，由立方計劃空間策劃的「聲波薩滿：立方論壇音樂祭」，結合了來自臺灣、韓國、埃及、日本、法國等世界各地的聲響藝術家、樂團、DJ等會聚一堂，突破傳統藩籬與既定邊界，以「藝術型音樂祭」為策展概念，嘗試跨域展演的無限創意。在為期四天的活動中，來自世界各國的藝術家，分別於The World Live House、CLAB臺灣聲響實驗室、恆成紙業，以及牯嶺街小劇場，舉辦4場充滿異質、跨域的全方位感官旅程。</p>
<h3>捌、結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜觀2022年整年度的跨界音樂創演推廣與傳習等各類活動，可歸納出：持續升溫的跨界趨勢、主題式的專業跨界製作、大型跨界製作、新興團隊的漸趨成熟、親子劇場／音樂會，以及異國風情與在地人文的交織等面向等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以數量觀之，跨界趨勢有明顯的持續升溫現象，不少過去沒有或極少製作跨界節目的團隊，亦紛紛開啟跨界的嘗試。在眾多跨界演出中，2022年的跨界製作又以主題式的類型居多，其次才是廣受民眾喜愛的親子劇場或親子音樂會，及異國風情等，可見跨界音樂已逐漸邁入較成熟的階段，除了表面的異質素材，和視、聽、覺上的刺激與嚐鮮之外，具有意識型態、甚至思想內涵的主題式跨界製作，更能吸引目光。而在本年度的主題式跨界音樂節目中，出現了不少新興的表演模式，衍生出與眾不同的觀演美學，激發出前衛的實驗精神。此外，逐漸走出疫情陰霾的2022年，在經濟回溫與消費市場擴大等各種因素影響下，較耗費金錢、時間與人力的大型跨界音樂製作陸續有所產出，並可推估將持續在2023年佔有一席之地。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從表演型態的不斷推陳出新，大型製作（不少獲得官方補助或企業贊助）在全國各地、各類演出場域上演的情形可知，相較於其他類型的音樂種類，跨界音樂與表演的場域有更加密切的連結。換言之，製作一齣跨界音樂節目，所需考慮的因素，將不再只是來自供給端（製作人、作曲家、編劇家、導演等）的音樂藝術性或敘事性，或接收端（觀者、聽者等受眾）的認同與定位而已，同時也需務實地考量場域的配合度和演出上的可行性，從傳統的音樂廳、室內舞臺到戶外的公園、兒童樂園等環境劇場，抑或是各類大型演出場域，如：小巨蛋、大巨蛋或體育館等，皆會產生不同的挑戰與連動關係。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;透過產、官、學各界的密切交流與同理合作方能促成藝術健全發展，跨界音樂也不例外，近一、二十年來，跨界音樂的崛起、發展至今，一路走來跌跌撞撞、挑戰不斷，從最初的沒沒無聞，甚至不被認同，至今天可看見頗有百花齊放之勢，其轉變可從幾個面向來一窺究竟。首先，在產業界，民間個人或團隊以靈活而勇於嘗試的方式，打開跨界之門，之後，公立團隊亦加入此行列，推波了跨界的創演新世界；其次，學界開始關注此領域，無論在辦學或研究上，皆有所建樹與產出，與跨界相關的系所、研討會或研究議題，紛紛有所輸出。進而深化了跨界音樂發展的質地與潛能，拓廣了其宏觀視野與在地連結；再者，公部門與政府相關單位，亦以行動呼應了這波趨勢―許多以跨域為議題的補助、競賽或計畫，在近期頒訂提供跨界音樂實踐者、參與者或研究者實質的支持。綜合上述可知，集結了產、官、學三方的「跨域合作」共識，使得跨界音樂在2022年的發展頗有士氣如虹的氣勢，在數量上明顯上升，在質感上亦更加精緻與成熟。然而，「跨界音樂」是否算是一種樂種或一種音樂的創演方式等核心議題，仍需各界從不同角度更客觀地去探討，唯有以穩固的共識為基石，方能促成跨界音樂的穩健發展。此外，作為一門專業的學科，跨界音樂需要更多具備斜槓（如：兼具創作、演奏、行政與推廣等）能力的多元音樂人才，故如何培育跨界音樂人才，則是當今需迫切面對的問題。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;值得一提的是，在新興的跨界團隊逐漸成熟、新創作品逐漸增多之際，智財權、著作權的歸屬與定位，也將成為實踐跨界音樂不得不面對的重要議題。畢竟，跨界製作的過程中常常涉及跨域共製或集體構作的情形；換言之，一首跨界作品或一齣跨界製作，並非個人而是多人共同完成的，其中各方參與的份量、時段與輸出的展現等，都成為作品在歸屬上釐清的難題。</p>
<div style="text-align:left;word-break: break-all;">
<h3>參考文獻</h3>
<p><strong>專書</strong></p>
<p>Geoff Payne、Judy Payne著（林育如譯）。2012。《研究方法五十個關鍵概念》。 新北：韋伯文化國際出版有限公司。</p>
<p>葉至誠、葉立誠。2005。《研究方法與論文寫作》。臺北：商鼎文化出版社。</p>
<p><strong>網路資料</strong></p>
<p>Tabla塔布拉鼓Esraj艾斯拉吉琴，Waka印度音樂協會。 http://tablawaka.blogspot.com。瀏覽日期：2023/01/08。</p>
<p>WaKa印度音樂協會「印度塔布拉鼓（Tabla）/ 艾斯拉吉琴（Esraj）工作坊」臉書活動頁面簡介。https://www.facebook.com/events/1231600340910490/?ref=newsfeed&amp;paipv=0&amp;eav=AfZCV7MS2CKSoBAW8IEbS98qqLrLIWznmXxXF0eSLItlxALOcoL9VEw0DlSqkuoVj8o&amp;_rdr。瀏覽日期：2023/01/08。</p>
<p>朱宗慶打擊樂團。【創作起源】2022《俠飛春光》晨鐘暮鼓蔣渭水音樂會影片。https://www.youtube.com/watch?v=wi0KoUTn7xs。瀏覽日期：2023/01/12。</p>
<p>國家文化藝術基金會官方網站。https://www.ncafroc.org.tw。瀏覽日期：2023/01/14。</p>
<p>臺北市立國樂團新絲路。https://www.tco.gov.taipei/News.aspx?n=912132576919BF91&amp;sms=2818C800A666CD75。瀏覽日期：2023/01/15。</p>
<p>臺灣音樂學會官方網站。https://twmusicology.wordpress.com。瀏覽日期：2023/01/14。</p>
<p>衛生福利部疾病管制署。https://www.cdc.gov.tw/Category/List/dpJtC0PHfaE-FyQLRoz7QQ。瀏覽日期：2023/01/15。</p>
</div>
<hr />
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup>例如7月適度放寬戴口罩等防疫措施（含藝文表演等活動），12月起再進一步大幅度放寬戴口罩規定等。參考：衛生福利部疾病管制署，〈現行防疫措施原則〉。瀏覽日期：2023/01/15。<br>
<sup>2</sup>訪談陳欣宜，日期：2022/01/05。<br>
<sup>3</sup>參考：朱宗慶打擊樂團，【創作起源】，2022《俠飛春光》晨鐘暮鼓蔣渭水音樂會影片。瀏覽日期：2023/01/12。<br>
<sup>4</sup>第三天活動因氣候因素取消。<br>
<sup>5</sup>訪談任重，日期：2022/12/30。<br>
<sup>6</sup>訪談楊智博，日期：2022/12/31。<br>
<sup>7</sup>同上註。<br>
<sup>8</sup>訪談劉佳瑩，日期：2022/12/28。<br>
</small>

  </div>
</template>
<style lang="scss" scoped>
@media (max-width: 576px) {
  h2{
    width: 220px !important;
  }
  .wrap .mainArea .viewRight .contentImg {
    width: 75%;
  }
  .mobileSmall {
    line-height: 1;
  }
}
</style>
