<template>
  <div>
    <div class="title">
      <h2>2022年度南管音樂活動觀察與評介</h2>
      <span>文/黃瑤慧</span>
    </div>
    <hr />
    <p class="firstRow"></p>
    <h3>壹、前言</h3>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南管音樂在2022年仍受嚴重特殊傳染性肺炎（COVID-19）疫情波動影響，部分活動規模縮小或停辦取消。原本部分館閣在農曆新年正月初一，會配合所屬宮廟新春活動在廟埕進行整絃，因唯恐返鄉人潮又掀起群聚感染，故而取消初一整絃活動，如海寮普陀寺清和社、茄萣賜福宮振樂社即是取消活動。其他相關的傳習活動或例行展演也受到波及，如和鳴南樂社上半年第一期研習課程多以線上教學方式完成，成果發表也不對外邀請，而華聲社在有記名茶以及臺北孔廟的展演也大受影響，一直到7月中旬才逐漸恢復正常。2022年上半年，北部館閣除了練習或研習上課之外，其他活動相當少，中南部活動力則稍微好一些，整體而言，南管活動大致到了8月，才逐漸復甦。
    </p>
    <p><strong>一、研究範圍界定</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年鑑南管領域研究範圍是以廣義的南管系統團體為對象，包括南管、太平歌（天子門生）、文武郎君、南管戲、交加戲以及高甲戲曲相關團體等。有關活動團體數量與人才培育人數部分，分述如下：
    </p>
    <ol>
      <li>
        今年度年鑑收錄之活動團體數量：本年度南管領域收錄65個團隊的活動紀錄，其中獲地方政府文資單位登錄的保存團體有11個、縣市傑出扶植團體2個，65個團體中，已立案者40個、未立案者25個。彰化縣文化局南管實驗樂團雖然隸屬於彰化縣文化局，然而團體未立案、全團成員是無給職的非專任專職人員。
      </li>
      <li>
        人才培育：今年度年鑑中收錄活動中有關學校團體部分，包括國立臺北藝術大學傳統音樂學系學士班、碩士班南管樂主修同學、臺北市中山區中山國小、新北市淡水區興仁國小、南投縣內湖國小南管樂團、臺南市喜樹國小喜聲社，以及彰化縣地區的鹿江國際中小學、福興鄉西勢國小、秀水鄉馬興國小、鹿港鎮鹿東國小、彰化市忠孝國小等社團研習班，學習人數約有350人。
      </li>
    </ol>
    <p></p>
    <p><strong>二、年度社會背景</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年嚴重特殊傳染性肺炎（COVID-19）疫情並未消散退去，臺灣仍視疫情浮動而隨時調整防疫政策，坊間甚至出現防疫保單熱賣的情形，各行各業也還無法完全恢復到疫情之前的常態，各類活動的舉辦亦需配合相關防疫規定。年初還處於二級警戒，大家對於防疫依然警惕在心，臺灣防守也還算不錯，但或許是從2020年疫情爆發到2022年年初，民眾因疫情已壓抑許久，所以逐漸鬆懈，以致於3月底又出現好幾起群聚感染事件，4月起單日確診數急遽增加，死亡人數也往上攀升，臺灣從「清零」不得不走向「與病毒共存」，讓生活逐步恢復疫情前的常態，期盼生活經濟回歸正軌。而從清零到與病毒共存的過渡期，面臨的就是單日確診數與死亡病例的暴增，5月底曾出現單日確診數9萬多的情況，6月上旬更出現死亡病例超過200例的紀錄，這樣的情況讓臺灣民眾一度恐慌，出現不少謾罵指責政府的聲浪，甚至影響了年底九合一選舉。疫情極度波動一直到11月開始緩和，12月起也取消室外空間、室外場所全程佩戴口罩規定，文化部也於12月16日公告修正「表演場館防疫管理措施」、廢止「酬神演出防疫管理措施」。2022的臺灣雖然仍受疫情不小影響，但已逐漸走出嚴重特殊傳染性肺炎（COVID-19）疫情的陰霾。
    </p>
    <p><strong>三、資料來源</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南管相關活動場次資料來源，主要是館閣絃友提供、追蹤各團體與公部門Facebook粉絲專頁或官網，再輔以網路關鍵字搜尋、全國藝文活動資訊系統以及相關活動資訊平臺。儘管不少團體設有Facebook粉絲專頁，但往往資訊更新緩慢，活動預告與即時訊息資料比較不足，有些場次是活動結束後才有紀錄上傳，這問題可能是大部分團體無法聘任專職行政協助處理相關活動宣傳所導致的影響。
    </p>
    <p><strong>四、研究方法</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在研究方法方面，南管活動紀錄以實地參與、從旁觀察、絃友訪談等方法為主。實地參與活動可以直接從中了解南管活動的內容細節以及活動進行實況。從旁觀察活動進行，可以更客觀地觀察感受唱奏技藝狀況以及觀眾反應。透過絃友訪談能夠獲得活動場次消息、演出內容以及在訪談過程有時能更進一步了解在網路資訊未顯示的資訊。
    </p>
    <p><strong>五、統計數據表</strong></p>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="81">
            <p>觀察領域</p>
          </td>
          <td width="79">
            <p>展演活動</p>
          </td>
          <td width="79">
            <p>祭儀活動</p>
          </td>
          <td width="79">
            <p>推廣教育</p>
          </td>
          <td width="79">
            <p>傳習活動</p>
          </td>
          <td width="79">
            <p>國際與兩岸交流</p>
          </td>
          <td width="79">
            <p>研究與出版</p>
          </td>
          <td width="79">
            <p>文化政策</p>
          </td>
        </tr>
        <tr>
          <td width="81">
            <p>數量</p>
          </td>
          <td width="79">
            <p>115</p>
          </td>
          <td width="79">
            <p>88</p>
          </td>
          <td width="79">
            <p>71</p>
          </td>
          <td width="79">
            <p>63</p>
          </td>
          <td width="79">
            <p>1</p>
          </td>
          <td width="79">
            <p>12</p>
          </td>
          <td width="79">
            <p>7</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南管領域，本年度觀察、收錄活動場次共計357場次，包括：展演活動、祭儀活動、推廣教育、傳習活動、國際與兩岸交流、研究與出版、文化政策等。根據數量統計，南管展演場次居冠，祭儀活動次之，推廣教育名列第三，傳習活動排列第四。
    </p>
    <h3>貳、展演活動</h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="85">
            <p>活動類型</p>
          </td>
          <td width="94">
            <p>音樂會</p>
          </td>
          <td width="85">
            <p>遶境</p>
          </td>
          <td width="104">
            <p>藝術節</p>
          </td>
          <td width="104">
            <p>音樂季</p>
          </td>
          <td width="100">
            <p>其他</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>數量</p>
          </td>
          <td width="94">
            <p>86</p>
          </td>
          <td width="85">
            <p>9</p>
          </td>
          <td width="104">
            <p>19</p>
          </td>
          <td width="104">
            <p>0</p>
          </td>
          <td width="100">
            <p>1</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度展演活動總計115場，分為音樂會、遶境、藝術節、音樂季、其他等類型，各類型活動如下：</p>
    <p><strong>一、音樂會</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度86場音樂會，有單一場次，也有連演數場的節目，其中有幾場比較盛大或特別的演出：</p>
    <p><strong>（一）心心南管樂坊與</strong><strong>Voco Novo</strong><strong>爵諾歌手</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二者於2021合作演出之後，2022年再度攜手演出「《人聲很南管》南管x A
      Cappella」於2/25、2/26在臺北市中山堂光復廳演出2場，演出內容包括演唱新詩宋詞以及演奏南管譜，曲目為：歐陽修〈蝶戀花－庭院深深〉、漢代古詩〈迢迢牽牛星〉、辛棄疾〈青玉案．元夕－驀然回首〉、李清照〈一剪梅－月滿西樓〉、余光中〈鄉愁〉、南管譜
      《五湖遊》、晏殊〈蝶戀花－獨上高樓〉、柳永〈蝶戀花&mdash;對酒當歌〉、南管譜《八駿馬》。2/26場次錄製的影像，以「《人聲很南管》南管x A Cappella x 宋詞」線上音樂會型態售票，於5/28下午14:30在KKTIX
      Live平臺首播，並可於5/30晚間22:00回放至5/30晚間22:00。此外，5/28亦在嘉義縣表演藝術中心表演廳演出1場。心心南管樂坊因王心心老師個人藝術與風采，舉凡演出，即使是售票場次，也總能吸引粉絲們購票入場。</p>
    <p><strong>（二）振聲社</strong></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;應目目文創邀請，參與2/26晚間19:16-19:58「目目文創 ViVo Creative
      Workshop『三聲到．府城－光之手＊南方聲景夜：百年南管mix聲暉光雕』」在臺南市兌悅門的演出，本場演出，除了能聆賞振聲社悠揚的指、曲、譜奏唱，也能感受到聲音地景與光雕投射在兌悅門的夢幻氛圍。7/3振聲社上午9:30-11:30在臺灣祀典武廟六和堂舉辦「振以傳聲：振聲社傳藝成果展暨臺南市南管音樂保存者蔡芬得授證典禮」，這場音樂會是振聲社傳藝成果展演，也是館先生蔡芬得於2021/12/14榮獲臺南市公告登錄為南管音樂保存者之後進行的授證典禮。演出當天，市長黃偉哲親臨現場授證，並頒發卓越市民證書，議員沈震東與其他議員代表，以及和鳴南樂社、汾雅齋、南聲社前理事長陳進財等絃友皆到場祝賀，而蔡芬得藝師指導過的頂茄萣賜福宮振樂社、大社廣益南樂社的社員，以及振聲社青年教師林子文指導的佳里延平社區南管班、左營天公廟聖門南樂社、鳳山社區大學南管班等學員皆到場慶賀，並且參與成果展演出。
    </p>
    <p><strong>（三）南聲社</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度舉辦8/6「盛夏幽情－展演推廣音樂會」、10/1「南聲社傳習班111年度成果展演音樂會」、10/15「南聲社111年度師生音樂會」以及7/30「風神月色．雅樂相逢：南聲社展演推廣音樂會暨臺南市傳統表演藝術南管音樂保存者張栢仲授證典禮」臺南市風神廟等4場音樂會。8/6、10/1演出場地皆在陳德聚堂，陳德聚堂是具有300多年歷史的臺南市定古蹟，南聲社於陳德聚堂內堂演出，空間古樸幽靜，南管在此奏唱，讓人更能細品悠揚的樂聲，可惜特地前來聆賞的觀眾稀少。10/15的師生音樂會曲目豐富，上半場主要是研習班師生與年輕館員呈現，下半場則是館先生與資深館員的演出，演出場地吳園公會堂，雖然有舞臺，但南聲社把演出區域布置在臺下，拉近與觀眾的距離，並擺置了頗具藝術感的懸掛曲目條樹架，研習班學員經過幾年的學習，唱奏技藝進步許多，館先生與資深館員的演出，更是聽覺享受，可惜觀眾依然稀少。7/30於臺南市定三級古蹟風神廟廟埕進行「風神月色．雅樂相逢：南聲社展演推廣音樂會暨臺南市傳統表演藝術南管音樂保存者張栢仲授證典禮」，除了精彩的南管演出，也是館先生張栢仲於2021/12/14榮獲臺南市公告登錄為南管音樂保存者之後所辦理的授證典禮。演出現場搭設棚架、地鋪紅毯，雖是戶外廟埕，但場地精心布置，黃偉哲市長親臨授證與頒發卓越市民證書，臺南市文化局葉澤山局長、民政局姜淋煌局長、文資處林喬彬處長、公所區長、多位市議員、風神廟主委等到場觀禮，文化部南管戲曲保存者暨合和藝苑館先生吳素霞老師、臺北藝術大學林珀姬老師、溫秋菊老師、黃瑤慧老師、中央大學中文系黃思超老師、臺南市喜樹國小前任校長王龍雄與現任校長黃懷慧、臺北和鳴南樂社魏秀蓉團長以及臺南和聲社、海寮清和社、振聲社、高雄陳嬿朱傳習班等絃友皆到場祝賀。本場音樂會在授證典禮之前先以十音暖場，授證禮成，再正式開始演出，曲目安排有老中青三代的男性曲腳唱曲，年齡最小的是就讀小學一年級的方炳棟，年紀小但膽量大不怯場，唱曲架勢十足。這場精彩且富意義的音樂會，可惜因風神廟對街的西羅殿正舉辦活動，不時傳來的鞭炮、鑼鼓、擴音機的喧鬧聲響，干擾恬靜的南管音樂演出，非常可惜。
    </p>
    <p><strong>（四）國立傳統藝術中心</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年在宜蘭傳藝園區舉辦的「南管風－111年南管藝術大匯演」活動，分為：8/20-8/21「孟府郎君祭．整絃會奏」與8/27-8/28「南管戲曲系列」二部分。「南管戲曲系列」邀請南管新錦珠劇團、江之翠劇場於蔣渭水演藝廳，分別演出《秦香蓮》、《後苑嬉戲》；「孟府郎君祭．整絃會奏」則在文昌祠廟埕廣場進行二天的整絃活動。本活動可說是今年最大場的南管整絃會奏，邀請北、中、南以及離島等館閣與學校，共計15個團隊齊聚園區𨑨南管、觀摩交流。團隊包括：臺北市和鳴南樂社團、臺北市閩南樂府管絃研究會、臺北市華聲南樂團、詠吟樂坊、合和藝苑、鹿港遏雲齋南管樂團、鹿港聚英社南樂團、臺南市南聲社、振聲社、廣益南樂社、金門樂府傳統樂團、國立臺北藝術大學傳統音樂學系、新北市淡水區興仁國民小學、彰化縣秀水鄉馬興國民小學、彰化縣鹿港鎮鹿東國民小學。8/20上午以綵街揭開活動序幕，再接著舉行孟府郎君祭典，由臺南市南聲社協助本次祭典相關事宜，傳藝中心陳悅宜主任為正獻官，各館閣團隊派代表進入文昌祠內參與祭典，其他人員則站立於廟埕廣場觀禮，祭典一開始，南聲社演奏〈聽機房〉，待正獻官敬獻香花果品等各項供品完畢，再接著奏唱《金爐寶篆》祀套。祭典結束，舉行開幕儀式，由陳悅宜主任一一頒贈感謝狀給各參與團隊，並由興仁國小、馬興國小、鹿東國小3組同學進行〈風打梨〉十音大會奏，在拍攝全體大合照留念後，開幕儀式禮成，緊接著展開整絃會奏。整絃曲目依管門分為五六四亻乂管、四空管、五空管、倍思管等四個場次，每一場遵循「起指、落曲、煞譜」形式進行，本次南管匯演是老、中、青、少四代齊聚一堂，唱曲的曲腳年齡自10歲至80多歲，其中年歲較長有三位，分別是臺北市閩南樂府管絃研究會林卿88歲、臺北市華聲南樂團吳米芳83歲以及金門樂府傳統樂團李清海83歲，三位長者的演唱讓大家敬佩不已，特別是李清海演唱〈告大人〉頓挫有力、韻味十足，博得滿堂彩。小學同學演出部分，雖然部分曲目音準稍有不足，仍有進步空間，但勇於參加大型匯演活動的精神，獲得熱烈掌聲，主持人特別在同學演出結束時，上前進行簡單訪問。住宿園區的團隊，不僅白天參與匯演，晚上更是各找空間繼續和樂，𨑨南管的精神可嘉。林吳素霞老師在開幕致詞時，期望下次的南管匯演會是五代同堂，如此更能展現代代相傳的意義，如此的期望也讓人非常期待。
    </p>
    <p><strong>（五）國立臺北藝術大學傳統音樂學系</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「第四屆新綠妍萌－青少年南管音樂會」，礙於疫情仍不穩定，唯恐影響活動舉辦，因此比照2021年，採取參加團隊以預錄方式舉辦線上音樂會，影片播放連結放置「傳統新玩法－復古音樂趴Facebook粉絲專頁」，於12/10下午14:00播出，限時觀賞48小時，計有685點閱人次。本屆演出團隊，除了主辦方，另有彰化縣文化局馬興國小南管研習班、鹿港聚英社南樂團、南投縣內湖國小南管樂團、臺南市南聲社、臺南市喜樹國小喜聲社等5個單位共襄盛舉，參演團隊與2021年「第三屆新綠妍萌－青少年南管音樂會」應邀團隊基本相同，僅少了汾雅齋一團。本屆演出人員最小的是聚英社張乃仁，目前就讀幼稚園大班，稚嫩的童聲演唱〈回鄉偶書〉，相當可愛，其姊姊張乃云也參加演唱。南聲社今年一樣安排已讀小學一年級的方炳棟演唱〈早知恁負心〉，多位研習班青少年也參與演出。內湖國小仍以新編創的曲〈知音‧鹿鳴〉參加演出，並且以演唱〈綿搭絮〉工尺譜方式讓一年級同學參與。馬興國小同學則以「樂不斷聲」方式演唱五空小四子，展現「樂不斷聲」樂曲如何銜接的禮節。喜樹國小喜聲社除了唱曲，還不疾不徐地演奏全套《五湖遊》，真是不簡單。
    </p>
    <p><strong>二、遶境</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南管館閣參與廟會活動，基本上是不以徒步參與全程遶境，若有應聘參與，大多是安排布置南管車，人員坐在車上演奏，如南聲社於1/1參加「南廠水門宮辛丑年金籙謝恩祈安五朝建醮：恭送天師上帝佛祖回鑾」安座暨遶境大典，即是以坐車演奏方式參與遶境。汾雅齋南管樂團本年度除了參與「北港朝天宮壬寅年北港媽祖遶境賜福」之外，也應臺南市全臺祀典大天后宮聘請參加「2022壬寅年三大天后鳳山平安遶境」、「府城四安境頂太子沙陶宮壬寅年慶成祈安五朝建醮恭送張府天師回鑾遶境大典」，汾雅齋應聘參與外縣市遶境，基於禮貌皆有邀請部分在地館閣絃友共同參與；而雅月齋也應下大道良皇宮聘請，以南管三輪車方式參與「府城四安境頂太子沙陶宮壬寅年慶成祈安五朝建醮恭送張府天師回鑾遶境大典」，沿途吸引不少民眾注目、拍照。12/4「忠福大囍－保安廣澤尊王往土庫鳳山寺迎娶妙應仙妃」是本年度非常特別的廟會活動，臺中豐原忠福堂安排以古禮迎親，迎親隊伍先自土庫圓環踩街進入市區到達鳳山寺，舉行訂親儀式後，再遶境土庫街；合和藝苑應聘參與迎親，隨駕於神轎之後，館棚上也特地縫上紅色彩球增添喜氣，訂親儀式之後，進行30分鐘整絃，最後再跟隨神轎遶境土庫街，整個迎娶過程非常熱鬧。
    </p>
    <p><strong>三、藝術節</strong></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年度南管展演場次，部分團隊分別參與：臺北霞海城隍文化節、舊街神農文化祭、臺灣戲曲藝術節、彰化傳統戲曲節、彰化走讀藝術節、臺北藝穗節、嘉義草草藝術節、雲林國際偶戲節、後山媽祖文化節，此類活動列算入藝術節類型，而鹿東國小參加2022鹿港好食節則列於其他部分。臺東天后宮於今年舉辦「壬寅年七朝祈安清醮暨後山媽祖文化節」，醮典期間除了相關科儀的進行，同時邀請不同表演團隊於後山媽祖文化節演出。欣逢家鄉盛大慶典，前閩南樂府理事葉圭安帶領他門下學生並邀請部分館閣絃友共襄盛舉，組成「葉圭安南管國樂團」參與文化節演出，9/19、9/20、9/21連續三天分別於臺東市南京路市民廣場醮壇、臺東天后宮廟埕、臺東天官堂廟埕等處整絃。參與「葉圭安南管國樂團」演出者包括臺東聚英社、臺北市立國樂團南管小集以及笨港集斌社、中瀛南樂社部分絃友，此外，合和藝苑也應邀前來支援，林珀姬老師與幾位臺北絃友也專程南下參與。演出基本上依指、曲、譜順序安排曲目，只是指、譜幾乎都以大合奏型態演奏，廟方也採網路直播分享文化節演出，南管整絃9/19全程播出、9/20則部分直播。彰化縣文化局本年度亦積極辦理相關活動，如彰化傳統戲曲節、彰化走讀藝術節，提供在地南管團體有展演的場域，也讓鹿港在地人、外來遊客有親近南管的機會。
    </p>
    <h3>參、祭儀活動</h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="85">
            <p>祭儀類型</p>
          </td>
          <td width="94">
            <p>儀式</p>
          </td>
          <td width="85">
            <p>祭典</p>
          </td>
          <td width="100">
            <p>其他</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>數量</p>
          </td>
          <td width="94">
            <p>58</p>
          </td>
          <td width="85">
            <p>19</p>
          </td>
          <td width="100">
            <p>11</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;祭儀活動分類，屬於神明聖誕、宮廟慶典等列為儀式，孟府郎君祭自然歸屬祭典，館閣活動如拍館、輪值整絃等則列為其他。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度南管參與相關廟會活動有58場，相較於去年有明顯增加，這可能也與廟會活動逐漸恢復辦理有關。南管館閣的孟府郎君祭典，上半年春祭部分，原本有對外邀請館閣參與的鹿港聚英社、南聲社皆取消對外邀請；下半年秋祭部分，合和藝苑、南聲社都有如期廣邀館閣參與，但清雅樂府仍取消對外邀請，不過和聲社依然前往參與整絃同樂。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;廣益南樂社去年5月原本因大社青雲宮神農大帝聖誕，應舉辦三年一次的整絃大會，受疫情影響而延至今年舉行。5/14的整絃大會，廣益南樂社事先於3月發送邀請帖以及請館閣先行報曲，怎料5月疫情再度緊張，雖然整絃活動照原訂計畫如期舉行，但一部分原本已報名參加的館閣臨時取消行程，因此參與整絃的館閣以南部居多，另外林子文老師所指導的研習班也參與本場整絃。除了主辦方廣益南樂社之外，包括臺北華聲南樂團、合和藝苑、中瀛南樂社、汾雅齋南管樂團、臺南市南聲社、振聲社、右昌光安南樂社、內門集聲社、梓官聚雲社、左營天公廟聖門南管班、佳里延平社區南管班、鳳山社區大學南管音樂班，以及簫搖合軒等，總計14個館閣與團體參加本場盛會。來自屏東的簫搖合軒是2020年立案登記的新團體，團員多是原先鎮海宮南樂社的成員。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;合和藝苑本年度秋祭於9/17舉行，整絃會奏取消「排門頭」形式，而採一般的「泡唱」形式辦理，但依照管門安排順序，合和藝苑在改換管門時會先唱一首。活動舉辦之際又遇疫情波動影響，以致部分原本已報曲參加的館閣，臨時取消行程不參加，因此，本場參與的團體以中部館閣居多，除合和藝苑以及林吳素霞老師指導的合和藝苑大甲班之外，總計有右昌光安南樂社、臺北和鳴南樂社、鹿港聚英社、鹿港遏雲齋，鹿港永樂絃管、彰化縣文化局南管實驗樂團、清水清雅樂府、臺中中瀛南樂社、臺中長隆南樂社、陳碧貞絃友以及北藝大傳音系同學。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;孟府郎君祭典之後的整絃會奏，是以樂會友的年度盛會，也是觀摩學習的佳機，但隨著部分資深絃友的凋零或年歲已高無法參與整絃的情況變化，在整絃時能聽到、觀摩到資深好曲腳的唱曲，已屬難得。
    </p>
    <h3>肆、推廣教育</h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="119">
            <p>推廣教育類型</p>
          </td>
          <td width="71">
            <p>講座</p>
          </td>
          <td width="65">
            <p>展覽</p>
          </td>
          <td width="77">
            <p>節目</p>
          </td>
          <td width="93">
            <p>校園巡迴</p>
          </td>
          <td width="120">
            <p>比賽/檢定</p>
          </td>
          <td width="74">
            <p>其他</p>
          </td>
        </tr>
        <tr>
          <td width="119">
            <p>數量</p>
          </td>
          <td width="71">
            <p>9</p>
          </td>
          <td width="65">
            <p>0</p>
          </td>
          <td width="77">
            <p>4</p>
          </td>
          <td width="93">
            <p>8</p>
          </td>
          <td width="120">
            <p>2</p>
          </td>
          <td width="74">
            <p>48</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有關南管推廣教育部分，除講座、廣播電台節目、校園巡迴、比賽等類型之外，推廣教育的展演音樂會列入其他。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度南管講座場次有9場，其中特別難得的是「窮劇場『傳統的變生：審美與塑形』系列研習」邀請右昌光安社洪進益館東，於5/22北上講述「絃管工巧：論器與鑿聲」，洪館東本身善於製作南管樂器，特別是琵琶、洞簫、二絃，製作工藝精美，很受南管絃友青睞，其本人平時很是低調，但很樂於分享樂器製作心得，此次願意專程北上演講，讓北部絃友很是期待，洪館東透過簡報與現場二絃拉奏示範，不僅介紹南管二絃的製作材料與規格構造，也講述二絃拉奏的特點，以及他學習南管的心路歷程與從南管音樂體悟的道理，講座相當精彩，會後聽眾仍欲罷不能，紛紛上前提問。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣專為南管設置的比賽目前沒有，只有全國學生音樂比賽中的「絲竹室內樂合奏」項目中涵蓋南管，所以南管、太平歌欲參加比賽皆報名此項目。今年「臺南市111學年度學生音樂比賽－絲竹室內樂合奏團體組賽初賽」，參與比賽的有喜樹國小（南管）、通興國小（太平歌）與新光國小（太平歌），3團雖然未能取得參加全國決賽的資格，但皆獲優等的佳績。「南投縣111學年度學生音樂比賽－絲竹室內樂合奏團體組賽初賽」也有內湖國小以新編創南管曲參賽，同樣獲得優等。不同樂種擺在同一個項目評比原就是不妥適的，無奈抗議多年、提議另設比賽專項，始終無法解決。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度展演型態的推廣場次居本類型活動之冠，其中包括獲文化部「受嚴重特殊傳染性肺炎影響積極性藝文紓困計畫案」補助的「111遇見古人休閒文化－南管戲推廣計畫」，以及獲國立傳統藝術中心111年度第一期補助而辦理校園巡迴的「經典交加戲劇目《秦香蓮》校園巡演」。這二個系列活動的展演，頗受好評，特別是「111遇見古人休閒文化－南管戲推廣計畫」，前場演員由彰化縣文化局馬興國小南管研習班（彰化縣馬興社區兒少基地）的小朋友擔綱，由於已有南管音樂的唱奏基礎，學習南管戲對於唱腔轉韻的掌握與後場音樂的配合就可以很快進入狀況，觀眾觀看小朋友演戲，覺得很可愛，多給予熱烈的鼓勵。「111遇見古人休閒文化－南管戲推廣計畫」雖然由廣益南樂社主辦，但除了館員林子文有協助後場玉噯演奏之外，其他樂師是由合和藝苑的館員擔任。演出場次共計5場：7/26金門縣金城鎮城隍廟、9/15臺中市九德國小、10/7高雄市左營國中、10/8高雄市左營洲仔清水宮、11/13臺南市府城普濟殿，小朋友可以在課餘時間認真學習，參加多場次的演出，值得讚許！南管新錦珠劇團在本年度積極推廣交加戲，「經典交加戲劇目《秦香蓮》校園巡演」安排了校園巡迴：3/30國立臺灣藝術大學福舟廳、5/5國立臺灣師範大學古蹟音樂廳、5/18國立成功大學藝術中心、5/20國立臺灣體育運動大學文英館圓夢廳，以及8/27國立傳統藝術中心宜蘭園區蔣渭水演藝廳，共計5場演出，也顯示南管新錦珠劇團在技藝傳承上努力的成果。
    </p>
    <h3>伍、傳習活動</h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="85">
            <p>傳習類型</p>
          </td>
          <td width="94">
            <p>工作坊</p>
          </td>
          <td width="85">
            <p>大師班</p>
          </td>
          <td width="104">
            <p>研習班</p>
          </td>
          <td width="104">
            <p>寒暑期營隊</p>
          </td>
          <td width="100">
            <p>其他</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>數量</p>
          </td>
          <td width="94">
            <p>1</p>
          </td>
          <td width="85">
            <p>0</p>
          </td>
          <td width="104">
            <p>49</p>
          </td>
          <td width="104">
            <p>3</p>
          </td>
          <td width="100">
            <p>10</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳習活動分類，除了工作坊、大師班、研習班、寒暑期營隊之外，館閣的例行練習、拜館交流也屬於傳習活動，因此將拜館交流、非寒暑假體驗營列為其他部分。</p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南管的傳習大多是在館內，部分為社區大學研習課程以及宮廟支持辦理的研習班，如2020開班至今的左營天公廟聖門南管班，2022年9月臺南開基玉皇宮與前甲元祐宮聯合贊助開設的漢風古樂南管班。宮廟願意支持贊助南管研習，對於南管傳習是美事一樁，希望未來能有更多的宮廟支持南管開班。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大多數南管館閣已逐漸重視、加強傳習，但也有部分因找無新血注入而停滯，高雄市茄萣區崎漏正順廟正聲南樂社在2021年出現停擺狀態，所幸在今年11月開設南管入門班，聘請振聲社館先生蔡芬得指導，館閣能再恢復活動，開設新班招募新血，這是非常值得慶賀與慶幸的事。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;彰化縣是南北管重點縣市，彰化縣政府也積極推動相關傳習與推廣計畫，尤其是2017年推動的「彰化縣南北戲曲教育扎根計畫」之「校園傳習計畫」，截至目前開設南管相關研習班的學校，計有鹿港鎮文開國小、彰化市忠孝國小（七子戲）、鹿港國中、福興鄉西勢國小、秀水鄉馬興國小、鹿港鎮鹿東國小、鹿港鎮鹿江國際中小學、彰化市聯興國小等8所學校，以及伸港國中、埔鹽鄉好修國小、埔鹽國中等3所學校的高甲戲曲研習班，此外，也支持鹿港鎮永樂絃管復館傳習與鹿港鎮南管樂府的開館傳習。臺北市中山區中山國小也申請教育部補助「臺北市111推動國民中小學辦理藝術深耕實施計畫」開設「南音之美」研習課程。學校研習班的開設，除了適任的授課師資、招募得到學生之外，還需要經費挹注、校方支持、帶團老師協助、家長鼓勵等多方條件，才有可能維持長久。
    </p>
    <h3>陸、國際與兩岸交流</h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="96">
            <p>交流類型</p>
          </td>
          <td width="137">
            <p>國際</p>
          </td>
          <td width="124">
            <p>兩岸</p>
          </td>
        </tr>
        <tr>
          <td width="96">
            <p>數量</p>
          </td>
          <td width="137">
            <p>1</p>
          </td>
          <td width="124">
            <p>0</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國際交流部分，新加坡湘靈音樂社於2015、2018年舉辦「新加坡首屆國際青年南音展演」、「新加坡第二屆國際青年南音展演」之後，暌違數年後，再度於2022/3/25至3/27連續三天以線上播放的方式舉辦「2022新加坡國際青少年南音展演」。總計邀請中國泉州市南音傳承中心、石獅市聲和南樂社、廈門市南樂團以及臺灣的振聲社、臺北華聲南樂團等5個團體年齡35歲以下的青少年參與演出。展演內容包括3/25《君．心》、3/26下午15：00《音韻繞樑》、3/27《承傳》，應邀團體參演《君．心》與《音韻繞樑》二個節目。《君．心》是僅有13分鐘的新編短片，分為〈童趣〉、〈禁錮〉、〈抉擇〉三部分，音樂分別擷取南管譜《四時景》、南管指套《我只心》以及唐詩《渭城曲》，各團代表以預錄和聲方式參與。《音韻繞樑》影片時間長度約45分鐘，由5個團體演出，曲目為：泉州市南音傳承中心〈闊闊真．流連刺桐〉、石獅市聲和南樂社〈聽見雁聲悲〉、振聲社〈梧桐葉落〉（四空管【短滾】）、〈頭茹髻敧〉（五空管【福馬郎】）、廈門市南樂團〈雨霖鈴．寒蟬淒切〉；臺灣二個團體皆以傳統型態演出，〈梧桐葉落〉、〈頭茹髻敧〉分別由吳峻育、劉冠伶演唱，而華聲社參與的5位人員，其中4位仍就讀於國立臺北藝術大學傳統音樂學系。湘靈音樂社透過社群媒體、新聞報導等方式積極宣傳活動，也拍攝活動預告短片播放，3天的節目影片於湘靈音樂社Facebook粉絲專頁以及網易直播平臺播放，《音韻繞樑》影片開播，影片至今累積59萬多的點閱人次，真是不簡單，可見活動除了節目內容精彩，還得積極與多元地進行宣傳。
    </p>
    <h3>柒、研究與出版</h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="95">
            <p>研究與出版類型</p>
          </td>
          <td width="94">
            <p>研究計畫</p>
          </td>
          <td width="85">
            <p>期刊論文</p>
          </td>
          <td width="104">
            <p>碩博士論文</p>
          </td>
          <td width="104">
            <p>研討會論文</p>
          </td>
          <td width="123">
            <p>專書/專輯/樂譜</p>
          </td>
        </tr>
        <tr>
          <td width="95">
            <p>數量</p>
          </td>
          <td width="94">
            <p>1</p>
          </td>
          <td width="85">
            <p>3</p>
          </td>
          <td width="104">
            <p>3</p>
          </td>
          <td width="104">
            <p>1</p>
          </td>
          <td width="123">
            <p>4</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <span>研究計畫</span>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="94">
            <p>主持人</p>
          </td>
          <td width="142">
            <p>計畫名稱</p>
          </td>
          <td width="132">
            <p>計畫時間/時程</p>
          </td>
          <td width="104">
            <p>委託單位</p>
          </td>
          <td width="81">
            <p>執行單位</p>
          </td>
        </tr>
        <tr>
          <td width="94">
            <p>主持人：溫宗翰</p>
            <p>共同主持人：黃俊利</p>
          </td>
          <td width="142">
            <p>臺南市傳統表演藝術（南管、天子門生、文武郎君）保存維護計畫</p>
          </td>
          <td width="132">
            <p>2022/5-2023/10</p>
          </td>
          <td width="104">
            <p>臺南市文化資產管理處</p>
          </td>
          <td width="81">
            <p>豐饒文化社</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <span>期刊論文</span>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="75">
            <p>作者</p>
          </td>
          <td width="189">
            <p>篇名</p>
          </td>
          <td width="123">
            <p>期刊名</p>
          </td>
          <td width="76">
            <p>期數</p>
          </td>
          <td width="90">
            <p>頁碼</p>
          </td>
        </tr>
        <tr>
          <td width="75">
            <p>黃玲玉</p>
          </td>
          <td width="189">
            <p>臺灣廟會活動中南管系統文陣器樂曲曲目探討</p>
          </td>
          <td width="123">
            <p>南藝學報</p>
          </td>
          <td width="76">
            <p>24</p>
          </td>
          <td width="90">
            <p>頁1-42</p>
          </td>
        </tr>
        <tr>
          <td width="75">
            <p>黃思超</p>
          </td>
          <td width="189">
            <p>新竹九甲什音初探</p>
          </td>
          <td width="123">
            <p>臺陽文史研究</p>
          </td>
          <td width="76">
            <p>7</p>
          </td>
          <td width="90">
            <p>頁53-78</p>
          </td>
        </tr>
        <tr>
          <td width="75">
            <p>許程睿</p>
          </td>
          <td width="189">
            <p>在地博人誌：雅音傳承的新世代挑戰－臺南南聲社的在地培育思維</p>
          </td>
          <td width="123">
            <p>臺南藝文月刊</p>
          </td>
          <td width="76">
            <p>11月號</p>
          </td>
          <td width="90">
            <p>頁6-7</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <span>碩博士論文</span>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="75">
            <p>作者</p>
          </td>
          <td width="293">
            <p>論文名稱</p>
          </td>
          <td width="180">
            <p>學校</p>
          </td>
        </tr>
        <tr>
          <td width="75">
            <p>佘淑慧</p>
          </td>
          <td width="293">
            <p>南北跨界：南北管音樂與九甲戲音樂之關係</p>
          </td>
          <td width="180">
            <p>國立成功大學</p>
            <p>藝術研究所</p>
          </td>
        </tr>
        <tr>
          <td width="75">
            <p>吳國昌</p>
          </td>
          <td width="293">
            <p>雲林縣國樂教育與推廣之研究</p>
          </td>
          <td width="180">
            <p>國立雲林科技大學</p>
            <p>漢學應用研究所</p>
          </td>
        </tr>
        <tr>
          <td width="75">
            <p>謝伃筑</p>
          </td>
          <td width="293">
            <p>謝伃筑南管碩士畢業音樂會詮釋報告</p>
          </td>
          <td width="180">
            <p>國立臺北藝術大學</p>
            <p>傳統音樂學系碩士班</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <span>研討會論文</span>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="75">
            <p>作者</p>
          </td>
          <td width="146">
            <p>篇名</p>
          </td>
          <td width="223">
            <p>研討會名稱</p>
          </td>
          <td width="104">
            <p>發表日期（月/日）</p>
          </td>
        </tr>
        <tr>
          <td width="75">
            <p>黃稟皓</p>
          </td>
          <td width="146">
            <p>日治臺灣聲音媒體：鹿港街南管館閣放送紀錄研究</p>
          </td>
          <td width="223">
            <p>音樂的傳統與未來－2022臺灣音樂學會暨臺灣音樂學論壇年度研討會（11/19-11/20）</p>
          </td>
          <td width="104">
            <p>11/20</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <span>專書/專輯/樂譜</span>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="85">
            <p>作者</p>
          </td>
          <td width="180">
            <p>名稱</p>
          </td>
          <td width="68">
            <p>出版地</p>
          </td>
          <td width="121">
            <p>出版社</p>
          </td>
          <td width="100">
            <p>備註</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>南管新錦珠劇團</p>
          </td>
          <td width="180">
            <p>《南管新錦珠交加戲《百花台》》</p>
          </td>
          <td width="68">
            <p>臺灣</p>
          </td>
          <td width="121">
            <p>南管新錦珠劇團（2022/5）</p>
          </td>
          <td width="100">
            <p>製作人：呂鈺秀</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>蔡郁琳</p>
            <p>編著</p>
          </td>
          <td width="180">
            <p>《南管七大枝頭排門頭系列－【倍工】四孤、四對》</p>
          </td>
          <td width="68">
            <p>臺灣</p>
          </td>
          <td width="121">
            <p>合和藝苑</p>
          </td>
          <td width="100">
            <p>製作人：林吳素霞</p>
          </td>
        </tr>
        <tr>
          <td width="85">
            <p>林麗馨</p>
            <p>發行</p>
          </td>
          <td width="180">
            <p>《南管音樂：夜遊》</p>
          </td>
          <td width="68">
            <p>臺灣</p>
          </td>
          <td width="121">
            <p>林麗馨</p>
          </td>
          <td width="100">&nbsp;</td>
        </tr>
        <tr>
          <td width="85">
            <p>林珀姬</p>
          </td>
          <td width="180">
            <p>《陳三五娘有聲行動教材（二）》</p>
          </td>
          <td width="68">
            <p>臺灣</p>
          </td>
          <td width="121">
            <p>遠景出版</p>
          </td>
          <td width="100">&nbsp;</td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年南管的研究與出版，計畫案方面，繼高雄市、臺中市已進行南管相關的保存維護計畫之後，今年臺南市也著手進行，在計畫名稱特地將南管、太平歌、文武郎君清楚記寫，而不是以「南管」概括，這樣的寫法是比較清楚的。博碩士論文本年度僅有3位研究生撰寫，期刊論文也有3篇，長期關注研究陣頭音樂的黃玲玉老師再度撰寫探討「南管系統文陣器樂曲曲目」，許程睿〈在地博人誌：雅音傳承的新世代挑戰－臺南南聲社的在地培育思維〉此篇嚴格說來不算論文，比較屬於報導文章，但已無其他類型可歸類，只能歸入期刊論文之列。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;出版部分雖然不多，但各有特色，其中《南管新錦珠交加戲《百花台》》為戲劇影像類有聲書。南管新錦珠劇團繼2021年出版《南管新錦珠交加戲《秦香蓮》》後，2022年再接再厲出版《南管新錦珠交加戲《百花台》》有聲書，出版經費獲文化部「受嚴重特殊傳染性肺炎影響積極性藝文紓困計畫案」部分補助以及民間團體與個人贊助，有聲書製作用心、內容詳細，包含劇照、劇團簡介、學者專家導讀、劇本註解以及工尺譜，並附影片USB觀賞，全書文字與影片字幕皆為中英文對照，對於拓展海外行銷很有幫助。《南管音樂：夜遊》獲文化部文資局補助，收錄曲目指《惰梳妝》、《花園外邊》、《八展舞》，演奏以上四管編制為主，但《花園外邊》、《八展舞》是採品管以笛子吹奏，不同於洞管的洞簫定絃，二首樂曲分別以「反管」、「擠管」等提高定絃音高的移調演奏，11/13發行人林麗馨公告專輯訊息，現代動漫風的封面設計引起不少絃友注意。《南管七大枝頭排門頭系列－【倍工】四孤、四對》專輯為林吳素霞老師申請的錄音計畫，獲文化部「受嚴重特殊傳染性肺炎影響積極性藝文紓困計畫案」補助，專輯由林吳素霞老師擔任主持與製作人、執行製作與解說書撰寫：蔡郁琳、樂譜抄寫：吳炳慧。參與錄音團隊：合和藝苑、臺南市南聲社、鹿港聚英社南樂團、臺北市和鳴南樂社團、臺北市華聲南樂團，整套專輯包括解說書以及5片CD光碟，共計收錄了12首樂曲，專輯無販售，而是分贈給館閣與絃友參考。《陳三五娘有聲行動教材（二）》有聲書獲「臺北市文化局110年度補助無形化資產維護計畫」補助錄音出版，收錄34首與陳三五娘故事相關的南管曲，書中除了南管樂語介紹、樂曲解說，並附唱曲錄音的QR
      Code條碼，提供讀者聆賞。</p>
    <h3>捌、文化政策</h3>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="96">
            <p>政策類型</p>
          </td>
          <td width="137">
            <p>一般政策</p>
          </td>
          <td width="124">
            <p>政府獎補助</p>
          </td>
          <td width="144">
            <p>信眾與財團補助</p>
          </td>
        </tr>
        <tr>
          <td width="96">
            <p>數量</p>
          </td>
          <td width="137">
            <p>1</p>
          </td>
          <td width="124">
            <p>5</p>
          </td>
          <td width="144">
            <p>1</p>
          </td>
        </tr>
      </tbody>
    </table>
    <p></p>
    <table rules="all" border="1" style="border:1px solid" cellpadding="5">
      <tbody>
        <tr>
          <td width="74">
            <p>形式</p>
          </td>
          <td width="237">
            <p>內容名稱</p>
          </td>
          <td width="154">
            <p>發布機構</p>
          </td>
          <td width="87">
            <p>日期</p>
          </td>
        </tr>
        <tr>
          <td width="74">
            <p>政策</p>
          </td>
          <td width="237">
            <p>111年彰化縣立青少年南北管實驗樂團招募駐團教師、助理駐團教師、團員</p>
          </td>
          <td width="154">
            <p>彰化縣文化局</p>
          </td>
          <td width="87">
            <p>2022/7/5</p>
          </td>
        </tr>
        <tr>
          <td width="74">
            <p>獎補助</p>
          </td>
          <td width="237">
            <p>國立傳統藝術中心111年度第一期補助案件核定彙整總表</p>
          </td>
          <td width="154">
            <p>國立傳統藝術中心</p>
          </td>
          <td width="87">
            <p>2021/12/29</p>
          </td>
        </tr>
        <tr>
          <td width="74">
            <p>獎補助</p>
          </td>
          <td width="237">
            <p>臺北市政府文化局111年度常態第1期藝文補助結果公告</p>
          </td>
          <td width="154">
            <p>臺北市政府文化局</p>
          </td>
          <td width="87">
            <p>2022/1/19</p>
          </td>
        </tr>
        <tr>
          <td width="74">
            <p>獎補助</p>
          </td>
          <td width="237">
            <p>財團法人國家文化藝術基金會2022年第1期常態補助結果公告：戲劇（曲）類</p>
          </td>
          <td width="154">
            <p>財團法人國家文化藝術基金會</p>
          </td>
          <td width="87">
            <p>2022/4/15</p>
          </td>
        </tr>
        <tr>
          <td width="74">
            <p>獎補助</p>
          </td>
          <td width="237">
          <p>臺北市文化局111年度補助無形化資產維護計畫</p>
        </td>
        <td width="154">
          <p>臺北市文化局</p>
        </td>
        <td width="87">
          <p>2022/5/13</p>
        </td>
      </tr>
      <tr>
        <td width="74">
          <p>獎補助</p>
        </td>
        <td width="237">
          <p>臺北市政府文化局111年度常態第2期藝文補助結果公告</p>
        </td>
        <td width="154">
          <p>臺北市文化局</p>
        </td>
        <td width="87">
          <p>2022/7/21</p>
        </td>
      </tr>
      <tr>
        <td width="74">
          <p>獎補助</p>
        </td>
        <td width="237">
          <p>受嚴重特殊傳染性肺炎影響積極性藝文紓困計畫案</p>
        </td>
        <td width="154">
          <p>文化部</p>
        </td>
        <td width="87">
          <p>未公開公布或補助名單</p>
        </td>
      </tr>
    </tbody>
  </table>
  <p></p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;彰化縣文化局為推動南北管音樂，本年度擬定新政策，預計在9月成立「彰化縣立青少年南北管實驗樂團」，招募12-18歲青少年團員。青少年南管實驗樂團設立在鹿江國際中小學，甄選駐團教師1名、助理駐團教師1名、團員20-25名。駐團教師與助理駐團教師於7/28在南北管音樂戲曲館進行甄選，分為口試、資料審查、教學演示等三部分，甄選結果由王怜瓔擔任駐團教師、助理駐團教師無人報名從缺，王怜瓔畢業於國立臺北藝術大學傳統音樂學系碩士班，同時也是合和藝苑資深館員與彰化縣文化局南管實驗樂團團員。而團員招募報名原是於7/15截止，後延至7/31，考試訂於8/4，考試項目包括：南管樂器指定曲〈風打梨〉、〈綿搭絮〉二擇一，以及自選曲演唱或演奏，錄取11名，團員來自鹿港國中、鹿東國小、馬興國小等南管研習班。8/29在彰化縣武德殿舉行授證儀式，由王美惠縣長授證。青少年南管實驗樂團的成立，相對提供彰化縣轄內各國中小南管研習班在學或畢業學員另一個成長的學習環境，大家也樂見其成。
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有關獎補助部分，部分館閣熟知補助資訊與申請程序者，會比較經常提出申請計畫案，如臺北市政府文化局常態藝文補助，台北市和鳴南樂社團、中華絃管研究團、臺北市華聲南樂團等團體，近幾年經常提出有關傳習推廣的經費補助申請。振聲社「『振聲社』南管傳習計畫」、金門樂府傳統樂團「金門傳統音樂研習計畫」、南管新錦珠劇團「南管交加戲經典劇目《秦香蓮》大學巡演推廣計畫」等本年度亦獲國立傳統藝術中心111年度第一期補助。南管新錦珠劇團「南管交加戲經典劇目《秦香蓮》大學巡演推廣計畫」也獲得財團法人國家文化藝術基金會2022年第1期常態補助。這些館閣團體因為有獲得相關補助，所以年度計畫才得以更加順利完成。
  </p>
  <h3>玖、結語</h3>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年就在疫情急速波動後走向與病毒共存的步調中劃上句點，傳統南管館閣屬於業餘休閒組織，疫情之前的2019年全年度活動有四百多場，防疫抗疫第3年，全年度還有三百多場活動，除卻心心南管樂坊、江之翠劇場、南管新錦珠劇團是偏向職業演出之外，以業餘為主的南管團體而言，能有這樣的活動力，已屬不易。從防疫面來看，也可見面對疫情已不再有最初的恐慌或焦慮，生活已開始逐漸回歸疫情前的日常，舉辦活動的防疫限制也寬鬆不少。
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度活動仍以展演類型居冠，祭儀活動次之。廟會活動雖有「酬神演出防疫管理措施」規範，但只要防疫規劃得好，辦理活動不再是問題，因此祭儀活動逐漸復甦，相信明年南管參與祭儀活動場次會持續增加。攸關南管傳承的推廣與傳習，在各團體努力下，活動各有六十幾場，看得出大家的用心，推廣教育場次如果能再擴增，以利普羅大眾與學子們有更多機會親近南管，特別是校園巡演部分需要多多益善。而南管相關的計畫案、期刊論文、碩博士論文、研討會論文等研究在本年度不多，或許一部分是因相關系所招生困難，以致攻讀碩博士者少，連帶投入南管研究者銳減。前述年度出版品共計四項，儘管數量不多，但各有其特色，提供愛好者與學習者不少參考。本年度的研究與出版部分都有交加戲的身影，對於交加戲的保存是很好的發展。
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;金門縣南管整絃大會2021年因疫情取消未辦，2022年還是沒有舉辦，這是金門館閣一年一度以樂會友的觀摩聯誼聚會，停辦非常可惜。此外，疫情之前金門館閣於每週六晚上在金門傳統音樂館輪值演出的活動因疫情停止，至今也不再舉辦，令人惋惜。而原訂由公親寮清水寺天子門生辦理「歌清音．詠太平－2021太平歌陣大會親」活動，於2021年9月初公告延期舉行，但延至2022年仍未見活動復辦，太平歌陣大會親是近幾年持續辦理的活動，也是太平歌天子門生的年度盛事，未再舉辦，甚是可惜，期待2023年能恢復舉辦。
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這三年，由於疫情之故，影響各行各業的發展，政府相關部門採取因應措施，文化部也為藝文團體提供相關紓困補助，南管因而受惠，多項推廣展演、錄音、錄影出版皆是獲得紓困補助才得以順利完成。而相關的紓困補助方案，當疫情趨緩不再影響經濟時，是否依然持續，就有待觀察。此外，因應防疫政策，為使活動如期舉行而頻繁出現的線上教學、線上音樂會、線上研討會，是否戛然而止，或持續發展，也是值得關注。據聞中國華夏文化網規劃在2023年以線上播出方式舉辦「築夢未來．展現南音少年風采－首屆國際青少年南音比賽」，臺灣也在受邀之列，屆時是否有團體參加，值得關注。
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;儘管南管每年有數百場活動場次，顯示活傳統的脈搏仍在跳動著，但現實殘酷的斷層危機依然存在。南管的傳承發揚與保存維護，需要多管齊下，不僅需要技藝傳承，欣賞人口的培養也不能輕忽。傳承與推廣就像主幹與旁枝，傳承需要向下紮根，根基穩在，主幹才能日益茁壯，而旁枝需要多向延展，才能枝繁茂密展現生命力。如何增進中小學學生對於南管認知與欣賞的機會，以及如何透過多元管道宣傳吸引大眾親近南管，仍然是南管要加強努力的重要課題。
  </p>

  <div style="text-align:left;word-break: break-all;">
    <h3>參考文獻</h3>
    <h4>網路：</h4>
    <p>臺北市文化局藝文補助。網址：https://culture.gov.taipei/Content_List.aspx?n=36035153BE12D0FC。瀏覽日期：2023/01/10。</p>
    <p>財團法人國家文化藝術基金會補助訊息。網址：https://www.ncafroc.org.tw/news.html?categoryId=002。瀏覽日期：2023/01/10。</p>
    <p>新加坡第二屆國際青年南音展演節目單。資料檢索日期：2022年12月30日。網址：https://adobe.ly/3iv4UDJ。</p>
    <p>新加坡第二屆國際青年南音展演《音韻繞樑》影片。網址： http://live.163.com/room/252237.html。瀏覽日期：2022/12/30。</p>
    <p>111學年度全國學生音樂比賽【初賽網站】。網址：https://web.arte.gov.tw/music/news_m/disp.asp?id=975。瀏覽日期：2023/01/10。</p>
    <p>國立傳統藝術中心補助公告。網址：https://www.ncfta.gov.tw/informationlist_46.html 。瀏覽日期：2023/01/10。</p>
    <p>
      國家圖書館臺灣碩博士論文加值系統。網址：https://ndltd.ncl.edu.tw/cgibin/gs32/gsweb.cgi/ccd=_OuGxh/login?jstimes=1&amp;loadingjs=1&amp;o=dwebmge&amp;ssoauth=1&amp;cache=1675781855583。瀏覽日期：2023/01/10。
    </p>
    <p>國家圖書館期刊文獻資訊網。網址：https://tpl.ncl.edu.tw/NclService/journalguide。瀏覽日期：2023/01/10。</p>
  </div>

</div></template>
<style lang="scss" scoped>ol {
  list-style-type: decimal;
  margin-inline-start: 20px;
}</style>