<template>
  <div>
    <div class="title">
      <h2>2022客家音樂活動觀察與評介</h2>
      <span>文/林曉英</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<h3>壹、前言</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當各型嚴重特殊傳染性肺炎（COVID-19）病毒於世界各國廣為流傳，造成重大災情並逐漸轉向解封開放之際，臺灣是在2022年開始遭遇病毒的降臨肆虐，快速引發在臺數百萬人染疫的是「Omicron」第二型，高風險變異株使得疫情詭譎多變，相關防疫單位與其政策僅能嚴陣以待。然而，不僅世界各國因此重創，嚴守將災害降到一定程度的臺灣，各行各業仍然難以避免受到影響，非每日生活「必需」的表演藝術自然也難以置身事外。隨著疫情幾波高峰，或有決斷停演者，亦有延期演出者，無論團體或個人被動的依著疫情發展與政策走向而隨遇而安。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年3月底、4月初，臺灣疫情爆發流行，染疫人口數大幅成長，5月中下旬更來到通報人數（法定通報與擴大監測）高峰，次高峰為9月中、下旬，至10月15日官方統計數字，臺灣染疫人口累計已破714萬人。<sup>1</sup>至11月27日凌晨的官方統計數字，臺灣染疫人口累計已破825萬人。<sup>2</sup>臺灣整體染疫人口比例雖然短期內迅速攀升，然而也已緩步往「全體免疫」方向前進，全面解封口罩令之日或將不遠，各個產業活動的復甦指日可待。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;資料來源：衛福部疾管署<sup>3</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;連續三年的疫情，使得表演藝術產業與從業人員的表演「轉型」加速，尤其是網路崛起的新型態露出平臺，政府紓困方案亦接受以「線上直播」方式的型態。</p>
<h3>貳、疫情之下的政策支持與民間活動概況</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統表演藝術有其專業性，然在當代社會中卻往往是「非主流」的小眾（分眾）藝術。政府公部門文化政策與經費挹注，對民間演藝團體與社團組織活動幫助頗大，尤其是文化部與客委會，透過不同層級、網絡有一定程度的支撐力道。公部門的經費一般分為委託案與補助案兩種，以中央的客委會公告資訊為例，其補助對象包含縣、市政府文化相關單位以及專業學校、民間團體和個人等，觸及的層面與類型頗寬，有講究藝術性、專業度者，亦有注重參與、屬推廣性質者。從計劃與活動規模觀察，中、大型活動的補助經費大致從數十萬至數百萬元不等，小型活動則多半補助數萬元至十多萬。以下，查詢客委會已公開（截至年底公告）的去年度前三季補助彙總資料，就與「客家傳統音樂」較相關的團體或個人以及其所從事之藝文活動型態或名稱，查詢、篩選較為相關者，<sup>4</sup>摘要如下：</p>
<p><strong>一、縣市政府與地方鄉鎮單位</strong></p>
<ol>
<li>新北市：新北市政府（新北市客家義民爺文化祭。客家戲曲演出團體為新樂園戲劇團《財神得道》）等。</li>
<li>桃園市：桃園市政府客家事務局（乙未客家戰役文化祭，系列活動配搭景勝戲劇團《1895之乙未烽火》）等。</li>
<li>新竹縣：新竹縣竹東鎮公所（竹東天穿日臺灣客家山歌比賽，後來因疫情取消辦理）、新竹縣寶山鄉公所（打中午文化祭。深井八音團擔任八音樂團）、新竹縣政府（新竹縣客家迎天穿，因疫情原訂新樂園戲劇團《百善孝為先》延期）、新竹縣政府文化局（「義魄千秋」全國義民祭在新竹縣，活動現場有各方請主延聘多團客家八音團）等。</li>
<li>苗栗縣：苗栗縣政府（看戲尞天穿，榮興客家採茶劇團《鐵弓緣》）、苗栗縣政府（客家歌謠曁採茶戲推廣）、苗栗縣三義鄉公所（三義雲火龍文化藝術節，後因疫情停辦）、苗栗縣三灣鄉公所（大家來三灣看客家大戲）、苗栗縣頭份市公所（頭份菁採茶歌節）等。</li>
<li>臺中市：臺中市政府（東勢新丁粄節，有臺中市客家音樂曲藝研究學會、東興社區客家歌謠、台灣竹樂團與曾錦月表演）、臺中市政府客家事務委員會/江俊龍（客家歌謠比賽）等。</li>
<li>南投縣：南投縣政府文化局（南投縣客家文化節「客家藝起來」，榮興客家採茶劇團的講座課程與戲曲表演）等。</li>
<li>雲林縣：雲林縣政府（詔安客家文化節，東興國小詔安客家布袋戲演出，廖昭堂指導）等。</li>
<li>屏東縣：屏東縣政府（六堆祈福尖炮城）、屏東縣內埔鄉公所（昌黎祠韓愈文化祭，大夥房藝術團擔任三獻禮八音樂團演奏）、屏東縣長治鄉公所（火燒庄忠義文化祭，三獻禮與迎伯公完福祭典，大夥房藝術團擔任樂隊）等。</li>
<li>花蓮縣：花蓮縣政府（榮興洄瀾客家戲曲推廣傳習）、（客鼓鳴心縱谷客韻季）等。</li>
</ol>
<p><strong>二、藝術專業學校、民間團體與個人</strong></p>
<ol>
<li>宜蘭縣：紫園戲劇坊（《天蟾配》）。</li>
<li>臺北市：國立臺灣戲曲學院（《三山國王－韓文公》）、歡喜扮戲團（「客家女性穿越之旅」）、台灣客家山歌團（「青春．山歌對」客家歌舞劇）、國立臺灣戲曲學院客家戲學系（當客家戲曲遇見恆春民謠）、星韻創意合唱團（客藝創意、客創歌謠）、全球客家聲韻歌劇團（15週年音樂會）、國立臺灣戲曲學院客家戲學系（「藝客崛起」年度製作，因停電取消，另延期演出）等。</li>
<li>新北市：紫玄居戲劇坊（《浮華驚夢》）、新北市客家藝文協會（客家歌謠、弦鼓、八音及舞蹈培訓）、山宛然劇團（客家布袋戲創作演出曁青年培訓計畫）、新北市客家民謠發展協會/朱李燕蘭（客家歌謠研習）、臺北大學（臺灣音樂中的客家身影）等。</li>
<li>桃園市：鄉韻音樂劇團（客家音樂與戲曲校園巡演）、景勝戲劇團（《1895之乙未烽火》巡演、《七律聖手李商隱》、《梅山情》）、榮英客家戲劇團（《時運到來自有路》）、新月娥歌劇團（《阿公的秘密》）、德泰戲劇團（《恩怨風雲》）、勝拱樂歌劇團（創團同名製作）等。</li>
<li>新竹市：新竹市東區柴橋社區發展協會（正統客家傳統弦鼓研習）、新竹市樂淘淘客家綜合音樂協會（客家山歌、傳統歌曲研習）、新竹市客家公共事務協會（客家山歌、小調研習）、新竹紅如樂團（客家心客家歌客家情）、李金蘭/新竹市客家文化發展協會（客家歌謠教唱）、新竹市客家民謠研究會（客家山歌、傳統歌曲研習）等。</li>
<li>新竹縣：新竹縣客家傳統文化推展與研究協會（客家山歌研習、客家傳統樂器研習）、新竹縣寶山鄉大崎社區發展協會（客家歌謠教唱）、新竹縣寶山鄉客家民謠研究協會（客家山歌、傳統歌曲研習，魏勝松教唱）、新竹縣寶山鄉客家民謠研究協會（客家山歌、傳統歌曲研習，徐煥湧教唱）、保生宮（保生文化祭，客家戲曲）、松興戲劇團（宜蘭三山國王鄉鎮演出）、松興戲劇團（《寶衣冤》）、劉秀鳳/新樂園戲劇團（《女人淚》）、新竹縣客家三腳採茶戲發展協會（三腳採茶戲傳習）等。</li>
<li>苗栗縣：苗栗縣公館鄉鶴岡社區發展協會（山歌傳情聲研習）、苗栗縣公館鄉鶴山社區發展協會（山歌傳情聲研習）、苗栗縣造橋鄉大龍社區發展協會（山歌傳情聲研習）、中華兩岸傳統客家表演藝術交流協會（北管八音研習）、榮興客家採茶劇團（傳統精緻客家大戲創作展演曁人才培訓）、大襟客文化藝術團（撮把戲）、國立聯合大學（山歌傳唱與研習）、苗栗縣三義鄉老人福利會（客家山歌訓練）、苗栗縣星安客家文化協會（客家歌謠研習）、苗栗縣苗栗市福星社區發展協會（客家歌謠研習）、潘智玲/苗栗縣苗栗歌舞文化發展協會（客家民俗歌謠研習）、財團法人慶美園文教基金會（「客戲一夏」客家戲曲暑期研習）、金興社歌劇團（《雙株（姝）怨》）、苗栗縣苗栗市青溪婦女協會（客家北管八音與祭典音樂）、苗栗縣弦鼓發展協會（弦鼓研習）、苗栗縣南庄鄉南富社區發展協會（客家採茶戲）、苗栗縣頭份市中山社區發展協會（酬神平安戲）、苗栗縣頭份市東庄社區發展協會（客家戲曲）、大襟客客家文化藝術協會（客家傳統歌謠徵詞暨歌唱大賽）等。</li>
<li>臺中市：臺中市石岡區萬安社區發展協會（客家歌謠研習）、臺中市東勢區廣興社區發展協會（東勢客家歌謠研習）、大屯客家藝術團（客家三腳採茶戲基礎曁進階研習）、臺中市東勢區福隆社區發展協會（客家歌謠）、臺中市大埔客音傳統曲藝發展協會（傳統樂器弦鼓培訓）、蘇生勇/臺中市陽明客家協會（客家歌謠弦樂研習）、臺中市新社區月湖社區發展協會（客家歌謠研習）、臺中市東勢區弘韻婦女音樂協進會（客家山歌與短劇）、臺中市東勢區粵寧社區發展協會/邱郁明（客家歌謠研習）等。</li>
<li>南投縣：南投縣竹山鎮客家協會（客家歌謠三大調研習）、南投縣埔里鎮客家文化發展協會（客家歌謠）、南投縣埔里鎮廣成社區發展協會（客家歌謠國樂研習）、南投縣南投市客家協會（客家歌謠與客家山歌研習暨展演）、褒忠義民宮（傳統客家花鼓研習、客語歌謠）、南投縣牛角坑福德精神發展協會（客語傳統歌謠、客語歌謠弦樂、花鼓）等。</li>
<li>雲林縣：廖文和布袋劇團（詔安客《恨強者》，閩客雙語）、隆興閣掌中劇團（客家布袋戲推廣，閩客雙語）、廖千順布袋戲團（客家布袋戲基層培訓）等。</li>
<li>嘉義市：嘉義市文化協會（客家民謠及八音研習）。</li>
<li>臺南市：臺南市府城真樂軒客家八音樂團（客家八音樂團成長）。</li>
<li>高雄市：高雄市登真國樂團（客家八音培訓）、薪客山歌團（山歌團培訓）、欣采樂綜藝團（客家歌謠培訓）、陸豐客家八音劇團（培訓計畫）、新桃苗揚客南胡樂團（客家八音培訓）、高雄市菜公客家民俗國樂團（八音研習培訓）、高雄市知音國樂團（八音培訓）、高雄市田園合唱團（客家民謠、古曲及新創客家歌曲培訓）、高雄市客家文化藝術團（客家八音國樂藝術研習推廣、客家八音國樂團練研習推廣）、哈旗鼓文化藝術團（哈客躍揚，第三年）、竹頭背客家八音團（傳習曁藝文展演）、社團法人高雄市新桃苗同鄉會（客家歌謠培訓）、高雄市客家演藝協會（客家八音訓練）、高雄市杉林區上平社區發展協會（客家歌謠傳承推廣）、張二文（右堆客家聚落祭河江及敬義塚祭儀調查研究）等。</li>
<li>屏東縣：屏東縣竹田鄉客家樂舞協會（客語歌曲及客家大戲曁客家舞劇研習）、藍衫樂舞團（六堆靚聲傳薪韻、兒童團客家文藝研習展演）、大夥房藝術團（培訓暨成果展示及交流巡演）、藍衫樂舞團（六堆靚聲客家情濃培訓展演）、長興樂府（客家八音與漢樂絲竹、客家採茶戲之扮仙戲）、屏東縣長興民族音樂研究學會（傳統客家歌謠絲竹樂器研習）、屏東縣長治鄉志工協會（客響歌謠研習）等。</li>
<li>臺東縣：瑞源客家韻藝團（客家三腳採茶歌謠研習）、台東縣鹿野鄉老人會（客家歌謠研習）、曾瑞惠/瑞源社區發展協會（客家歌謠研習）等。</li>
<li>花蓮縣：花蓮縣玉里鎮客家璞石歌謠協會（客家歌謠研習）、花蓮客家合唱團（坐火車遶尞唱山歌、藝文團隊成長計畫）、花蓮縣富里鄉竹田老人會（客家歌謠）等。</li>
</ol>
<p><strong>三、客委會補助專案資訊以及相關田野觀察特徵表現</strong></p>
<p><strong>（</strong><strong>1</strong><strong>）區域分布與地方特色</strong>：集中於雙北都會（臺北市與新北市），以及客籍人口相對集中、有客庄聚落之縣市（a. 桃園、新竹、苗栗，b. 臺中、南投，c. 高雄、屏東，d. 花蓮、臺東），這部分與客委會2017年公告之「客家文化重點發展區鄉（鎮、市、區）」的縣市區域頗為一致。<sup>5</sup>再者，上列縣市之補助活動同時體現具區域發展特色，例如客家傳統戲曲劇團相對集中於北臺灣的桃園、新竹、苗栗三縣市，印證「四縣山歌，海陸齋」之諺與藝術之間的關係，北臺灣使用四縣客語的重點縣市仍有傳統演劇的市場空間，且「山歌」之傳唱仍以四縣腔客語為主，無論地域南北，且海陸客語佔比較高之縣市亦然；至於雲林縣則為客家布袋戲重點縣市，兼具「（詔安）客家」與「布袋戲」，多以「閩客雙語」方式呈現。</p>
<p><strong>（</strong><strong>2</strong><strong>）樂種界線與音樂表現</strong>：客家歌謠班為數頗多，集中分布於客家聚落與都會，部分團體為合唱團類型，以業餘同好屬性為主，為推廣客語流播和客家歌謠，曲目多兼具傳統與流行，語言更不限於客語。八音團亦集中於客家聚落而以桃竹苗和高屏為多，部分樂師為北管或國樂基底，或是具備演奏樂器之基礎或興趣，因而部分專業的八音團會在團名強調「北管八音」，以示具有彈奏北管與八音兩種不同樂種（風格）的能力，具有「跨界」色彩。</p>
<p><strong>（</strong><strong>3</strong><strong>）專業主業與同好推廣</strong>：表意團體與個人的參與型態多元，其專業/業餘，主業/兼職之別，往往連動所能參與之活動屬性與規模差異，公部門資源之委託、補助經費差異亦往往有所反映。其次，縣市立案之在地團體對所屬縣市活動的參與有一定的曝光度，專業團隊著重在「藝術性」，推廣型社團則側重在「參與」。</p>
<p><strong>（</strong><strong>4</strong><strong>）建構在地品牌新傳統</strong>：直轄市、地方縣市政府所辦活動常見以「文化節」、「藝術祭」命名，持續辦理較易形塑、經營為在地品牌，建構為新的傳統。例如各縣市入選過客委會「客庄十二大節慶」<sup>6</sup>的活動，已有從賽事轉為「文化節」者（竹東客家山歌比賽）。再者，大規模活動之舉辦，往往匯集多層次、多向度的表演藝術參與其中，事前事後的公關行銷（曝光）已然成為推銷活動的重要步驟和手段。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了上述的補助案之外，客委會自成立以來，其招標案件數量與金額統計，除了2016與2017這兩年稍微偏低（約5.6億），2012年相對較高（約14.5億）之外，大致皆在8至10億之間。自2020年疫情開始以來的最近三個年度，或許因為疫情之故，整體年度決標總金額呈現微幅下滑、緊縮的趨勢，從9.39億、8.57億，至2022年降至6.73億之數。</p>
<p>表1：客家委員會招標案件統計</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="144">
<p>決標年度</p>
</td>
<td width="151">
<p>2020年度</p>
</td>
<td width="151">
<p>2021年度</p>
</td>
<td width="151">
<p>2022年度</p>
</td>
</tr>
<tr>
<td width="144">
<p>年度金額統計（元）</p>
</td>
<td width="151">
<p>939,036,367</p>
</td>
<td width="151">
<p>857,369,386</p>
</td>
<td width="151">
<p>673,680,510</p>
</td>
</tr>
<tr>
<td width="144">
<p>案件數量</p>
</td>
<td width="151">
<p>102</p>
</td>
<td width="151">
<p>123</p>
</td>
<td width="151">
<p>113</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>（數據來源：台灣採購公報網。筆者製表）</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家委員會2022年度執行的相關招標案件與傳統客家音樂主體最相關者，有跨年度執行的「110-111年客家八音調查應用發展計畫」（客家八音，執行內容包含八音匯演、八音錄音以及成品出版計畫前置工作等）<sup>7</sup>和「111-112年客家傳統戲曲精進計畫」（包含「收冬戲」演出以及傳統客家戲曲劇本創作徵選）兩案；另有針對單一年度執行的「2022精緻客家大戲展演」（客家戲曲，巡演最終場因疫情延期至翌年一月）以及「已故徐木珍老師演出樂曲授權」（客家山歌）兩案。<sup>8</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部的專案，主要可見於國立傳統藝術中心（包含臺灣音樂館）以及文化資產局，還有各縣市政府文化局所共構的網絡。前者，持續辦理之重點項目有「傳統藝術開枝散葉－民間劇場重塑計畫」、「開枝散葉系列－看家戲推廣計畫」、「承功－新秀舞臺」、「臺灣戲曲藝術節」、「戲曲夢工場」、「世代之聲」等。後者，則注重於國指定中央級「重要傳統表演藝術」之傳習計畫與期末成果演出，以及補助各縣市文資相關之演出、傳習、推廣、研究與出版等。此外，還有臺灣國樂團以及國立臺灣交響樂團涉及「客家音樂（傳統曲調）」之製作演出。（相關活動可參考「音樂活動月曆」、田野紀錄表與下一章節）</p>
<p><strong>參、年度觀察與活動採樣紀錄</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣民間傳統表演藝術「客家傳統音樂」相關團體的演出與活動，若涉政府公部門相關單位資源者，民間概以「文化場」稱之，活動的參與經常是上述所列「藝術祭（季）」、「文化節」等大型或系列活動中的一部分，呈現「點狀式」的參與，因此表演團隊與個人若非仰賴生態原生活動場域，則必然有其他賴以維生的工作。本章節以年度觀察活動取樣紀錄的角度，與活動月曆、田野紀錄表相互參照、補充。</p>
<p>表2：「客家傳統音樂」計畫觸及、紀錄個案統計表<sup>9</sup></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>觀察領域</p>
</td>
<td width="55">
<p>活動</p>
</td>
<td width="57">
<p>活動</p>
</td>
<td width="85">
<p>推廣教育</p>
</td>
<td width="57">
<p>活動</p>
</td>
<td width="132">
<p>國際與兩岸交流</p>
</td>
<td width="95">
<p>研究與出版</p>
</td>
<td width="85">
<p>文化政策</p>
</td>
</tr>
<tr>
<td>
<p>數量</p>
</td>
<td width="55">
<p>283</p>
</td>
<td width="57">
<p>66</p>
</td>
<td width="85">
<p>123</p>
</td>
<td width="57">
<p>27</p>
</td>
<td width="132">
<p>0</p>
</td>
<td width="95">
<p>14</p>
</td>
<td width="85">
<p>23</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂相關活動記錄之「類屬」，有思量斟酌之需。以歌謠為例，民間客家歌謠班、傳統歌謠合唱團之教學活動與競賽交流（如各縣市民謠社團組織、地方縣市政府客家委員會、客家事務局等單位補助者）歸於「推廣」一類，若為正式劇場空間之成果表演、年度公演則納入「展演」，若是尚未舉辦之公部門公告（或預告）則納入「政策」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;計畫採樣、紀錄仍以觀察「展演」為主，包含官方與民間兩種場域平臺，並以「客家八音」、「客家歌謠」、「客家（採茶）戲曲」三者為計畫重點觀察領域，並包括專業從業者以及業餘同好（以前者為重），並延伸部分跨域演出之觀察。是以採取雙重指標為綱目，以上列「客家八音」、「客家歌謠」、「客家（採茶）戲曲」三樂種（含戲曲後場音樂）之展演，輔以計畫各類屬，將年度活動取樣評介如下。</p>
<p><strong>一、客家八音</strong></p>
<p><strong>（一）與儀式、民俗活動結合</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家八音強調「禮樂合一」，經常擔任傳統典禮、儀式的伴奏，輔助儀式之進行。至今仍可見到古禮中八音樂團的參與，甚至有網路新平臺的結合。例如農曆正月20的「天穿日」，桃園市政府在「2022桃園天穿日－祭天祈福儀式」，因疫情採取「線上直播」方式將古禮祭天儀式對外展示。<sup>10</sup>儀式當天的伴奏樂團為桃園在地八音團隊的「和成八音樂團」擔任。至於高雄縣六龜區新民庄勸善堂「拜祭河江伯公及送字金紙灰」，照例於農曆3月初7在荖濃溪畔辦理。並有南部在地客家八音樂團隨行伴奏，為活動進行伴奏的是美濃八音團，樂師編制6人，嗩吶主吹為謝宜文。<sup>11</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;又如農曆6月24日的大溪普濟堂關聖帝君聖誕慶典亦持續辦理慶典活動。「大溪普濟堂關聖帝君聖誕慶典」已登錄為桃園市文化資產「民俗」（類別）。屬於北臺灣關公信仰具獨特性的一脈，為大溪區與復興區之信仰，本為鸞堂屬性，後轉為廟宇。當年度（2022）遶境活動有35個社頭參與，八德「和成北管八音團」再次受普濟堂邀請，以「普濟堂八音團」為名義參與其中。<sup>12</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;義民祭是客家族裔的特色祭典，地方各縣市客家聚落重點寺廟已有長期辦理「義民祭」之慣俗，此乃展現在地民間力量匯聚的重要標的，當年度輪值之庄頭（角頭）莫不蓄勢待發。或有私人許願、還願而畜殺豬公，以示敬誠。新竹縣新埔褒忠義民廟在「義魄千秋2022義民祭在新竹縣－義民祭開幕式系列活動」中，結合客委會客家八音相關計畫之執行，將前一年（2021年）分散不同地點辦理之八音表演，調整為規模較大的「全國客家八音大匯演」配合義民祭擴大辦理。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8月13日的八音匯演活動配搭新埔義民廟的義民祭系列活動，增加曝光度。當日計有9個八音團體參與匯演活動，包含：關西祖傳隴西八音團（6人）、田屋北管八音團（11人）、吉聲八音團（6人）、苗栗縣益揚軒八音團（10人）、新埔內立同樂軒（8人）、新竹北埔八音團（8人）、和成八音團（8-10人）、美濃客家八音團（4人）、深井新興軒北管八音團（7-8人）等，北部地區的八音團佔多數。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;現場各樂團輪番演奏八音曲目，以「拚噠（堵班）」概念展現八音傳統的「競技」場面。開場曲【大開門】之後，接著為各團演奏第一輪曲目，曲目次第與擔任樂團資訊如下：<sup>13</sup></p>
<ol>
<li>大開門：九團合奏（田屋北管八音團領奏）</li>
<li>大開門：關西祖傳隴西八音團</li>
<li>普庵咒：田屋北管八音團</li>
<li>百家春：吉聲八音團</li>
<li>寄生草：苗栗縣益揚軒八音團</li>
<li>八句詩：新埔內立同樂軒</li>
<li>一串蓮：新竹北埔八音團</li>
<li>第一吹型：和成八音團</li>
<li>半山謠：美濃客家八音團（溫福仁領奏）</li>
<li>將軍令（含緊板）：深井新興軒北管八音團（劉育誠領奏）</li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二輪曲目則在義民廟祭祀大典結束後，再次展開，曲目如下：</p>
<ol>
<li>花鼓＋清晨早：關西祖傳隴西八音團（彭宏男領奏）</li>
<li>糶酒組曲＋醉月樓＋浪子耍球：田屋北管八音團（田文光領奏）</li>
<li>將軍令：吉聲八音團（徐財貴領奏）</li>
<li>新一巾姑：苗栗縣益揚軒八音團（胡茂松領奏）</li>
<li>王大娘：新埔內立同樂軒（溫寶勳領奏）</li>
<li>大國民：新竹北埔八音團（賴義發領奏）</li>
<li>雪梅思君：和成八音團（袁久琪領奏）</li>
<li>王大娘：美濃客家八音團（溫福仁領奏）</li>
<li>大八板：深井新興軒北管八音團（江宥憲領奏）</li>
<li>大團圓：九團合奏（關西祖傳隴西八音團領奏）</li>
</ol>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob4/圖1.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖2.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖3.jpeg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖1：關西祖傳隴西八音團</p>
</td>
<td>
<p>圖2：新埔內立同樂軒</p>
</td>
<td>
<p>圖3：深井新興軒北管八音團</p>
</td>
</tr>
<tr>
<td>
<img class="img45" src="./../../../assets/ob4/圖4.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖5.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖6.jpeg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖4：新竹北埔八音團</p>
</td>
<td>
<p>圖5：田屋北管八音團</p>
</td>
<td>
<p>圖6：吉聲八音團</p>
</td>
</tr>
<tr>
<td>
<img class="img45" src="./../../../assets/ob4/圖7.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖8.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖9.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖7：和成八音團</p>
</td>
<td>
<p>圖8：苗栗縣益揚軒八音團</p>
</td>
<td>
<p>圖9：美濃客家八音團</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：客家八音匯演於新竹縣新埔義民廟舉辦，藉「義魄千秋2022義民祭在新竹縣」系列活動人潮提高曝光度，計有九團八音團參與其中，包括北部八音團與南部八音團。（林曉英拍攝於新埔義民廟前廣場，2022/08/13）</p>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民間義民祭的舉辦規模大小不一，新竹新埔義民廟8月17日「義魄千秋2022義民祭在新竹縣－義民祭系列活動」是「祭典祈福大典」的舉行日。在地的新竹「北埔八音團」為詹益稔信士延請，擔任「新埔聯莊祭典」前一晚自家祖堂祭祖「鬧廳」，以及祭典當日之遶境與廟埕「打八音」工作，呈現八音在原生場域裡的另一種樣態。<sup>14</sup>「義民祭」在義民廟前現場，偌大的廟埕裡承載各式民俗藝文聲響，包含科儀（內外壇）、打八音（多團八音團）、演劇、舞獅鼓聲等，呈現多層次複雜肌理的人文景觀，體現信仰圈民俗祭儀凝聚人群的力道。</p>
<table >
<tbody>
<tr>
<td>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob4/圖10.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖11.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖12.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖10：鬧廳</p>
</td>
<td>
<p>圖11：鬧廳</p>
</td>
<td>
<p>圖12：北埔八音團</p>
</td>
</tr>
<tr>
<td>
<img class="img45" src="./../../../assets/ob4/圖13.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖14.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖15.jpeg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖13：往義民廟出發</p>
</td>
<td>
<p>圖14：義民廟埕的竹篙</p>
</td>
<td>
<p>圖15：八音團與獲獎神豬抵達廟埕</p>
</td>
</tr>
<tr>
<td>
<img class="img45" src="./../../../assets/ob4/圖16.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖17.jpg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖18.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖16</p>
</td>
<td>
<p>圖17</p>
</td>
<td>
<p>圖18：北埔八音團</p>
</td>
</tr>
<tr>
<td>
<img class="img45" src="./../../../assets/ob4/圖19.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖20.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖21.jpeg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖19：道壇科儀後場</p>
</td>
<td>
<p>圖20：和成八音團</p>
</td>
<td>
<p>圖21：苗栗賢音北管八音團</p>
</td>
</tr>
<tr>
<td>
<img class="img45" src="./../../../assets/ob4/圖22.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖23張良振.jpeg" alt="" />
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>
<p>圖22：新埔內立同樂軒</p>
</td>
<td>
<p>圖23：張良振為首的八音班</p>
</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p>圖說：2022年「褒忠亭義民節輪值新埔聯庄祭典」是新埔在地大事。詹益稔信士延請北埔八音團從祭典前一晚的祖堂「鬧廳」，到當日遶境、廟埕前「打八音」（圖10~圖18）。參與年度盛事義民祭典活動的各方人馬齊聚新埔褒忠亭義民廟（圖19~圖23）。（林曉英攝影，2022/08/16與2022/08/17於新埔）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（二）傳習成果</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部文化資產局的「客家八音」，當年度重點紀錄除了文資傳習與研習成果演出之外，另有國指定保存者鄭榮興的授證儀式。2022年9月24日典禮在臺中文化資產園區舉辦。典禮中由鄭榮興率領苗栗陳家班北管八音團與文資局數屆傳習藝生（含結業藝生與修業藝生）展現傳習成果有成。挑選《糶酒》組曲演奏，設計為「三段式」輪番換位演奏（組曲演奏中，各樂手將置換於不同位置，全曲職司數樣八音樂器），先由結業藝生擔任前兩段嗩吶手主吹位置，行進至最後一段再由保存者鄭榮興擔負嗩吶主吹（前兩段分別擔任「打擊」與「挨弦」位置），展現民間八音樂團長年耕耘的表演實力，同時彰顯與官方文化單位文化資產局接棒傳習的合作成果。</p>

<table>
<tbody>
<tr>
<td>
<table class="imgCenter">
<tbody>
<tr>
<td width="159">
<img class="img45" src="./../../../assets/ob4/圖24.jpeg" alt="" />
</td>
<td width="184">
<img class="img45" src="./../../../assets/ob4/圖25.jpeg" alt="" />
</td>
<td width="186">
<img class="img45" src="./../../../assets/ob4/圖26.jpeg" alt="" />
</td>
</tr>
<tr>
<td width="159">
<p>圖24：文化部長李永得親蒞頒證</p>
</td>
<td width="184">
<p>圖25：文化部「重要傳統表演藝術」授證典禮</p>
</td>
<td width="186">
<p>圖26：保存者鄭榮興與藝生聯手演奏《糶酒》組曲</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：文化部「重要傳統表演藝術」授證典禮，「客家八音」保存者鄭榮興，由文化部長李永得頒證（圖24）。典禮播放保存者記錄影片之外，保存者領著「陳家八音班」藝生們演奏《糶酒》組曲（圖26）。（林曉英拍攝於臺中，文化部文化資產園區國際展演館，2022/09/24）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部文化資產局「111年度重要傳統表演藝術『客家八音』傳習計畫」（苗栗陳家班北管八音團）現役傳習藝生為宋珮容、簡逸君與朱哲民三位，多位結業藝生協助演出，期中審查曲目如下：1. 大吹場樂：【福祿壽】。2. 絲竹細（幼）樂：【春串】、【夏串】。3. 弦索音樂：【剪剪花】、【老懷胎】、【看月樓】。4. 小吹場樂：【一枝香】等。現役客家八音藝生在演奏曲目中擔任數種樂器的演奏，曲序如下：</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（1）宋珮容：a.【福祿壽】/嗩吶；b.【春串】、【夏串】、【剪剪花】、【老懷胎】/笙；c.【看月樓】/嗩吶（主吹）；d.【一枝香】/笙。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（2）簡逸君：a.【福祿壽】/嗩吶；b.【春串】、【夏串】/二弦；c.【剪剪花】/嗩吶（主吹）；d.【老懷胎】、【看月樓】、【一枝香】/二弦。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（3）朱哲民：a.【福祿壽】/嗩吶；b.【春串】、【夏串】、【剪剪花】/笛子；c.【老懷胎】/嗩吶（主吹）；d.【看月樓】/笛子；e.【一枝香】/嗩吶（主吹）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了中央國指定文資傳習客家八音，地方縣市文化局文化資產方面也有在地傳習活動的推動。新竹田屋北管八音團「111年新竹縣傳統表演藝術 客家八音傳習 成果發表會」成果演出曲目有「鼓吹樂」、「客家小調」、「八音絃索」、「北管曲唱」等類。<sup>15</sup>而在地藝術節的參與，往往也是地方文化局或客家事務局的主力業務，比方「2022新竹縣客家藝術節－漫步客庄」系列活動，亦見田屋北管八音團以及在地「張家獅」與「鄭家獅」的參與。</p>
<table>
<tbody>
<tr>
<td>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob4/圖27.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖28.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖29.jpeg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖27</p>
</td>
<td>
<p>圖28</p>
</td>
<td>
<p>圖29</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：田屋客家北管八音團於竹北天后宮傳習成果演奏，參與成員匯集了「田屋」、「北埔」與「深井新興軒」等八音團，見證八音師承譜系同門師兄弟間與地緣、友好關係的策略串連和合作。（林曉英攝影，竹北天后宮，2022/07/10）</p>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob4/圖30.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖31.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖30</p>
</td>
<td>
<p>圖31</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：新竹縣客家藝術節搭配「新瓦屋」，主題「漫步客庄」，新竹在地團隊田屋客家八音與鄭家獅等皆參與其中。（林曉英拍攝於新竹新瓦屋，2022/10/01）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了展演之外，客委會委託吳榮順教授策劃「客家八音重點團隊技藝保存計畫」之錄音工作，為客家委員會「110-111客家八音調查應用發展計畫」其中一部分，2022年執行錄音工程參與的八音團計有：田屋北管八音團、深井新興軒北管八音團、苗栗縣益揚軒八音團、關西祖傳隴西八音團、美濃客家八音團、竹頭背客家八音團等六團，計畫錄音專輯預定於2023年出版。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以深井新興軒北管八音團為例，錄音日期為111年7月25日，假臺中市霧峰區國立臺灣交響樂團演奏廳。新興軒參與者有：團長江宥憲（嗩吶），江阜璿、江阜濬（打擊）、張士峰（二弦）、蔡錦龍（胖胡）、彭峻暘（三弦）、詹妍姍（揚琴）、徐國棠（橫笛與笙）等8人。所錄曲目包括：【白牡丹（含變調）】、【病子歌】、【看芙蓉】+【大五對】、【大小八板】、【大夫調】+（緊板）】、【水底魚+（緊板）】（小嗩吶）、【鐵斷橋】、【冷泡茶+（緊板）】、【四大金剛】、【狀元遊京街】、【糶酒組曲】、【柳青娘（+緊板）】、【將軍令（+緊板）】等。<sup>16</sup></p>
<p><strong>（三）影音紀錄與出版</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地方縣市文化局推動在地表演藝術亦有亮眼作為，以新竹縣為例，特地為在地八音保存者賴義發先生拍攝紀錄片，<sup>17</sup>並有曲譜《話說賴義發的客家八音（含收藏樂譜）》整理出版，並舉辦發表記者會。該書除收錄賴義發先生的【大國民】（將其「八音化」）、【算命歌】與【可記得】和【補缸】等曲，並特別收錄八音著名樂師黃新雲先生的【五更鼓】、【五更響】、【十月懷胎】、【沙窗外〔紗窗外〕】與【壽福蘭官〔繡扶欄杆〕】等曲。此外亦收錄賴義發之徒江宥憲的【病子歌】與【賣雜貨】及彭峻暘的【彩蓮】與【老九連環】等。</p>
<p><strong>（四）結合網路平台</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，田文光先生《客家八音嗩吶曲集（系列3）》為文化部文化資產局與新竹縣政府文化局補助出版。據該書所錄，收有「八音絃索」【採蓮】、【打骨牌】、【鳳陽歌】、【嘆煙花】與【糶酒組曲】等，「雅樂」【寄仙草〔寄生草〕】、【一串蓮】、【朝天子】、【百家春】、【普庵咒】等曲，以及「鼓吹過場」【大開門】、【漢中山】、【大團圓】等，以及「扮仙戲」《小三仙》。</p>
    <table class="imgCenter">
      <tbody>
        <tr>
          <td>
            <img class="img28" src="./../../../assets/ob4/圖32.jpg" alt="" />
          </td>
        </tr>
        <tr>
          <td>
            <p>圖32：《畫說賴義發的客家八音（含收藏樂譜）》書影。（林曉英攝影）</p>
          </td>
        </tr>
      </tbody>
    </table>
<table class="imgCenter">
<tbody>
<tr>
<td >
            <img class="img45" src="./../../../assets/ob4/圖33.jpeg" alt="" />
</td>
<td>
            <img class="img45" src="./../../../assets/ob4/圖34.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖33：田文光《客家八音嗩吶曲集（系列3）》書影。（林曉英攝影）</p>
</td>
<td>
<p>圖34：田文光《客家八音嗩吶曲集（系列3）》書影。（林曉英攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南臺灣高屏地區傳統八音樂團樂師的跨界參與演出，包含美濃八音團與竹頭背八音團（演出地點：美濃竹頭背慈聖宮2022年4月9-10日，萬巒五溝水劉氏宗祠2022年5月8日），<sup>18</sup>節目為右堆美濃的《八音Reunion》，編導為林政勳，劇本顧問洪馨蘭、鍾永豐、童鈺華，音樂設計林政勳、羅永昌，表達1990年代美濃反水庫陳情的運動背景。其表演主體是以戲劇方式融入音樂，表演中與音樂相關的「搖滾八音」主體是搖滾樂風格（吉他、電吉他、鼓），但見八音樂師將八音鑼鈔、嗩吶、椰胡、二胡等樂器穿插帶入樂曲，鍾兆生司八音嗩吶、黃沛文與吳佩玲司椰胡（主胡）、潘俊名司二胡（和弦）、王家豪司「噹叮」，美濃八音團班底團員－八音樂師李蘇櫻菊亦以烏克麗麗演奏者之姿混搭其中。<sup>19</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，亦見現場演出配搭「線上音樂會」型態的另類八音「堵班」表演，如「2022客家八音堵班．拚場（線上音樂會）」即可見至少有十個客家八音班演出影片於網路露出表演紀實，包括有：關西祖傳隴西八音團、新埔內立同樂軒等團、苗栗吉聲客家八音團、深井新興軒北管八音團、新竹北埔八音團、和成八音團、田屋北管八音團、花蓮縣漢聲北管八音團、竹頭背客家八音團、美濃客家八音團等。<sup>20</sup>經由八音團於新竹湖口、花蓮瑞穗、高雄美濃的現場演出錄影（或直播）對外發聲，系列影片之中並有此一音樂會之策展人（暨主持人）吳榮順教授訪談各個八音團團長，使閱聽人對該表演團隊有基本認識。</p>
<p><strong>二、客家歌謠</strong></p>
<p><strong>（一）比賽觀摩活動</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客委會持續辦理的「客家歌謠交流觀摩賽」，主要參與對象為民間「固定組織」、「定期練唱」的客家歌謠班，屬於成果型之演出。2022年主題「唱Do心花開」，依然分為北區、中區、東區、南區。<sup>21</sup>舉辦地點和日期分別為東區：東華大學藝術學院音樂廳（30組參賽），中區：苗栗縣政府文化觀光局中正堂（134組參賽，兩日賽事），北區：竹東樹杞林文化館（143組參賽，兩日賽事），南區：六堆客家文化園區（72組參賽，兩日賽事）。<sup>22</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於2022年山歌各區比賽賽事的獲獎團隊，「北區場」獲獎者：「特優獎」悅樂合唱團，「優等獎」全球客家聲韻歌劇團、客家音弦鼓藝術團以及新竹縣原客混聲合唱團。「東區場」獲獎團隊：「特優獎」花蓮合唱團，「優等獎」臺東縣客家婦女協會、花蓮縣花蓮市碧雲莊社區發展協會、花蓮客家合唱團。「中區場」獲獎團隊：「特優獎」大襟客客家文化藝術協會，「優等獎」苗栗縣客家曲藝發展協會、南投縣忠孝節義教育發展協會、臺中市客家音樂曲藝研究協會。「南區場」獲獎團隊：「特優獎」藍衫舞樂團，「優等獎」月光山合唱團、屏東室內合唱團、屏東客家樂舞團。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;竹東鎮公所的天穿日山歌比賽，在嚴重特殊傳染性肺炎（COVID-19）疫情中斷辦理三年，終於在2022年12月中旬公告2023年恢復舉辦訊息。「112年（第五十六屆）竹東天穿日臺灣客家山歌比賽」的賽事組別有「小調組」、「山歌組」、「長壽組」、「少年組」以及「對唱組」等五類。比賽日期定於2月10-11日（決賽為11日下午），舉辦地點為新竹縣竹東客家戲曲公園。<sup>23</sup>比賽歌曲分為「傳統山歌」類，包括【山歌子】、【平板】、【老山歌】（「傳統山歌」類在以往原分為獨立的三組，此屆將合併為一組競比），以及「傳統小調」類曲調，以客委會出版之《客家歌謠選集》所列為參考。歌名如下表：</p>
<p>表3：竹東天穿日臺灣客家山歌比賽簡章比賽歌曲傳統小調指定曲</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="38">
<p>1</p>
</td>
<td width="156">
<p>八月十五賞月光</p>
</td>
<td width="38">
<p>22</p>
</td>
<td width="229">
<p>東勢山歌(滿山逡)</p>
</td>
<td width="32">
<p>43</p>
</td>
<td width="150">
<p>高樹調</p>
</td>
</tr>
<tr>
<td width="38">
<p>2</p>
</td>
<td width="156">
<p>十二月古人</p>
</td>
<td width="38">
<p>23</p>
</td>
<td width="229">
<p>思戀歌</p>
</td>
<td width="32">
<p>44</p>
</td>
<td width="150">
<p>問卜</p>
</td>
</tr>
<tr>
<td width="38">
<p>3</p>
</td>
<td width="156">
<p>十二月採茶</p>
</td>
<td width="38">
<p>24</p>
</td>
<td width="229">
<p>思戀歌(老腔)</p>
</td>
<td width="32">
<p>45</p>
</td>
<td width="150">
<p>船頭歌</p>
</td>
</tr>
<tr>
<td width="38">
<p>4</p>
</td>
<td width="156">
<p>十八相送</p>
</td>
<td width="38">
<p>25</p>
</td>
<td width="229">
<p>扌亥擔歌</p>
</td>
<td width="32">
<p>46</p>
</td>
<td width="150">
<p>都馬調</p>
</td>
</tr>
<tr>
<td width="38">
<p>5</p>
</td>
<td width="156">
<p>十八摸</p>
</td>
<td width="38">
<p>26</p>
</td>
<td width="229">
<p>拾想扌亥柴歌</p>
</td>
<td width="32">
<p>47</p>
</td>
<td width="150">
<p>陳仕雲</p>
</td>
</tr>
<tr>
<td width="38">
<p>6</p>
</td>
<td width="156">
<p>十八嬌蓮</p>
</td>
<td width="38">
<p>27</p>
</td>
<td width="229">
<p>拾繡香包</p>
</td>
<td width="32">
<p>48</p>
</td>
<td width="150">
<p>雪梅思君</p>
</td>
</tr>
<tr>
<td width="38">
<p>7</p>
</td>
<td width="156">
<p>十朝歌</p>
</td>
<td width="38">
<p>28</p>
</td>
<td width="229">
<p>洗手巾</p>
</td>
<td width="32">
<p>49</p>
</td>
<td width="150">
<p>蛤蟆歌</p>
</td>
</tr>
<tr>
<td width="38">
<p>8</p>
</td>
<td width="156">
<p>上山採茶</p>
</td>
<td width="38">
<p>29</p>
</td>
<td width="229">
<p>美濃小調</p>
</td>
<td width="32">
<p>50</p>
</td>
<td width="150">
<p>進妹房</p>
</td>
</tr>
<tr>
<td width="38">
<p>9</p>
</td>
<td width="156">
<p>大門聲</p>
</td>
<td width="38">
<p>30</p>
</td>
<td width="229">
<p>美濃調</p>
</td>
<td width="32">
<p>51</p>
</td>
<td width="150">
<p>開金扇</p>
</td>
</tr>
<tr>
<td width="38">
<p>10</p>
</td>
<td width="156">
<p>五更歌</p>
</td>
<td width="38">
<p>31</p>
</td>
<td width="229">
<p>苦李娘《客家歌謠選集》</p>
</td>
<td width="32">
<p>52</p>
</td>
<td width="150">
<p>搖兒歌</p>
</td>
</tr>
<tr>
<td width="38">
<p>11</p>
</td>
<td width="156">
<p>月月花開望郎來</p>
</td>
<td width="38">
<p>32</p>
</td>
<td width="229">
<p>苦李娘《客家歌謠選集II》</p>
</td>
<td width="32">
<p>53</p>
</td>
<td width="150">
<p>新民莊調</p>
</td>
</tr>
<tr>
<td width="38">
<p>12</p>
</td>
<td width="156">
<p>月清古賢人</p>
</td>
<td width="38">
<p>33</p>
</td>
<td width="229">
<p>茉莉調</p>
</td>
<td width="32">
<p>54</p>
</td>
<td width="150">
<p>誇媳婦(拋採茶調)</p>
</td>
</tr>
<tr>
<td width="38">
<p>13</p>
</td>
<td width="156">
<p>四季花開</p>
</td>
<td width="38">
<p>34</p>
</td>
<td width="229">
<p>桃花開</p>
</td>
<td width="32">
<p>55</p>
</td>
<td width="150">
<p>滿山趖</p>
</td>
</tr>
<tr>
<td width="38">
<p>14</p>
</td>
<td width="156">
<p>打海棠</p>
</td>
<td width="38">
<p>35</p>
</td>
<td width="229">
<p>梳妝臺</p>
</td>
<td width="32">
<p>56</p>
</td>
<td width="150">
<p>說恩情</p>
</td>
</tr>
<tr>
<td width="38">
<p>15</p>
</td>
<td width="156">
<p>瓜子仁</p>
</td>
<td width="38">
<p>36</p>
</td>
<td width="229">
<p>病子歌</p>
</td>
<td width="32">
<p>57</p>
</td>
<td width="150">
<p>撐船歌</p>
</td>
</tr>
<tr>
<td width="38">
<p>16</p>
</td>
<td width="156">
<p>老十二月古人</p>
</td>
<td width="38">
<p>37</p>
</td>
<td width="229">
<p>紗窗外</p>
</td>
<td width="32">
<p>58</p>
</td>
<td width="150">
<p>賣茶調</p>
</td>
</tr>
<tr>
<td width="38">
<p>17</p>
</td>
<td width="156">
<p>老剪剪花</p>
</td>
<td width="38">
<p>38</p>
</td>
<td width="229">
<p>送金釵</p>
</td>
<td width="32">
<p>59</p>
</td>
<td width="150">
<p>賣雜什</p>
</td>
</tr>
<tr>
<td width="38">
<p>18</p>
</td>
<td width="156">
<p>老腔瓜子仁</p>
</td>
<td width="38">
<p>39</p>
</td>
<td width="229">
<p>送郎</p>
</td>
<td width="32">
<p>60</p>
</td>
<td width="150">
<p>鬧五更</p>
</td>
</tr>
<tr>
<td width="38">
<p>19</p>
</td>
<td width="156">
<p>呂蒙正</p>
</td>
<td width="38">
<p>40</p>
</td>
<td width="229">
<p>送郎出門</p>
</td>
<td width="32">
<p>61</p>
</td>
<td width="150">
<p>懷胎歌</p>
</td>
</tr>
<tr>
<td width="38">
<p>20</p>
</td>
<td width="156">
<p>妹在房中剪剪花</p>
</td>
<td width="38">
<p>41</p>
</td>
<td width="229">
<p>送郎老腔</p>
</td>
<td width="32">
<p>62</p>
</td>
<td width="150">
<p>勸世歌</p>
</td>
</tr>
<tr>
<td width="38">
<p>21</p>
</td>
<td width="156">
<p>姑嫂看燈</p>
</td>
<td width="38">
<p>42</p>
</td>
<td width="229">
<p>送郎歌</p>
</td>
<td width="32">
<p>63</p>
</td>
<td width="150">
<p>糶酒</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;資料來源：竹東鎮公所「112年（第五十六屆）竹東天穿日臺灣客家山歌比賽簡章」</p>
<p><strong>（二）社團推廣</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市政府客家事務委員會自2004年（民93）以來，開始補助北市立案的非營利性客屬社團辦理客家歌謠與客家語研習，111年持續辦理推動客語的相關藝文活動補助，其中「客語教育中心客語傳承及文化推廣成果發表觀摩」假大安高工學生活動中心辦理，可見民間團體於社區推廣之成果，111年以「首都客韻」為主題展現。<sup>24</sup>從歌曲擇選觀察，可見傳統客家歌謠的推廣在現代都會城市裡，「客家歌謠」教學者採取相對以往【老山歌】、【山歌子】、【平板】與「小調」類等傳統曲調，教唱歌曲選擇傾向通俗化、流行化與多元交融的推廣策略，新創客家流行歌曲比例增加，亦見其他語言的歌曲在內，表演活動強調「參與」同歡，因而多為合唱形式呈現學習成果。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市客家事務委員會長年輔導、補助民間客家歌謠班社團活動，並擇選團隊參與臺北市客家義民祭表演，使得在地社團活動頗為活躍，以111年補助的客家歌謠班數量即有37團可見一斑。<sup>25</sup>例如星韻創意合唱團參與「2022臺北客家義民嘉年華－義民35『客潮』」，即以客語演唱《拜伯公》等曲為基底，設計以情節帶動曲唱，由不同年紀的表演者輪番登場。再者，申請補助的單位大抵為臺北市來自其他縣市之同鄉會、北市各區里之社區發展協會、客家相關民間社團型之協會、客家會，以及婦女會、長青會及合唱團等，僅少數以山歌團（如台灣客家山歌團）、歌劇團（如全球客家聲韻歌劇團）為申請單位。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在都會推廣客語與客家歌謠並進的宗旨之下，臺北市民間歌謠班社團林立。長年參與的學員亦有相當的基本盤，並有互相聯繫的網絡。這些有賴於傳教歌謠的指導老師，因而同一教師教授數班的情況不算少見。依據去年度（2022年）臺北市客語教育中心教授客家歌謠的師資群大抵有：薛能章、陳忠義、溫淑玲、徐韻絜、鍾年修、陳寀玲、黃月玫、廖宇盟、陳美玲、呂錦明、曾梅穀、徐秀菊、梁秋香、張彩美、劉玉芳、蔡梅秋、劉秀蘭、羅思琦、黃珮舒、王羽馨、蕭佩茹、溫貞玲、陳玫玟、曾桂英、羅茵茵、陳昶均等，傳授曲目大抵傳統與當代流行兼具，依師資背景而比重不一，不過流行歌曲的比例有漸增趨勢。<sup>26</sup>當年度37個班級上課地點區域分布與數量：大安區15個班，文山區6個班，松山區4個班，北投區3個班，中正區3個班，信義區2個班，中山區1個班，士林區1個班，南港區1個班，內湖區1個班。教學空間多為當地的客家會館相關空間、社區之區里民活動中心、國中小學教室等。基本上多固定每週上課一次，一次兩小時。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台灣客家山歌團領團者為呂錦明、姜雲玉，持續推動山歌，以現場演出製作為目標。2022年的重點活動為客家歌舞劇「青春．山歌對」的巡演。包含南投縣政府文化局演藝廳（11月5日）、彰化演藝廳（11月6日）以及桃園市婦女館（11月12日）。曲目如下：</p>
<p>表4：</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td colspan="3" width="531">
<p>青春曲</p>
</td>
</tr>
<tr>
<td width="54">
<p>1</p>
</td>
<td width="126">
<p>搖兒歌 掩睡歌</p>
</td>
<td width="350">
<p>姜雲玉／詞曲</p>
</td>
</tr>
<tr>
<td width="54">
<p>2</p>
</td>
<td width="126">
<p>媽媽摎𠊎共下唱</p>
</td>
<td width="350">
<p>劉慧卿／詞曲</p>
</td>
</tr>
<tr>
<td width="54">
<p>3</p>
</td>
<td width="126">
<p>日頭花</p>
</td>
<td width="350">
<p>曾雅君／詞曲、吳博明／編曲</p>
</td>
</tr>
<tr>
<td width="54">
<p>4</p>
</td>
<td width="126">
<p>山狗太</p>
</td>
<td width="350">
<p>劉劭希／詞曲、蔡旭峰／編曲</p>
</td>
</tr>
<tr>
<td width="54">
<p>5</p>
</td>
<td width="126">
<p>阿哥哥阿姆</p>
</td>
<td width="350">
<p>黃珮舒／詞曲</p>
</td>
</tr>
<tr>
<td width="54">
<p>6</p>
</td>
<td width="126">
<p>屙糟介鞋</p>
</td>
<td width="350">
<p>劉榮昌／詞曲、蔡旭峰／編</p>
</td>
</tr>
<tr>
<td colspan="3" width="531">
<p>望郎歸</p>
</td>
</tr>
<tr>
<td width="54">
<p>1</p>
</td>
<td width="126">
<p>長短夜</p>
</td>
<td width="350">
<p>黃義桂／詞、呂金守／曲</p>
</td>
</tr>
<tr>
<td width="54">
<p>2</p>
</td>
<td width="126">
<p>送郎老腔</p>
</td>
<td width="350">
<p>六堆山歌，呂錦明、姜雲玉／採譜</p>
</td>
</tr>
<tr>
<td width="54">
<p>3</p>
</td>
<td width="126">
<p>送郎歌</p>
</td>
<td width="350">
<p>桃竹苗山歌</p>
</td>
</tr>
<tr>
<td width="54">
<p>4</p>
</td>
<td width="126">
<p>十八相送</p>
</td>
<td width="350">
<p>六堆山歌，呂金守／採譜、呂錦明／編曲</p>
</td>
</tr>
<tr>
<td width="54">
<p>5</p>
</td>
<td width="126">
<p>送郎過番</p>
</td>
<td width="350">
<p>陸豐山歌，張振坤／輯詞、呂錦明／編曲</p>
</td>
</tr>
<tr>
<td colspan="3" width="531">
<p>中場休息</p>
</td>
</tr>
<tr>
<td colspan="3" width="531">
<p>山歌對</p>
</td>
</tr>
<tr>
<td width="54">
<p>1</p>
</td>
<td width="126">
<p>山歌當久敬大家</p>
</td>
<td width="350">
<p>梅縣山歌，徐秋菊、姜雲玉、呂錦明／輯詞編腔</p>
</td>
</tr>
<tr>
<td width="54">
<p>2</p>
</td>
<td width="126">
<p>上山採茶</p>
</td>
<td width="350">
<p>桃竹苗山歌，呂錦明／編曲</p>
</td>
</tr>
<tr>
<td width="54">
<p>3</p>
</td>
<td width="126">
<p>拜伯公</p>
</td>
</tr>
<tr>
<td width="54">
<p>4</p>
</td>
<td width="126">
<p>山歌揀郎</p>
<p>（1）紗窗外調</p>
<p>（2）高樹調</p>
</td>
<td width="350">
<p>（1）徐進堯／採譜、呂錦明／填詞</p>
<p>（2）吳榮順、鄧慧瑾／採譜、呂錦明／填詞</p>
</td>
</tr>
<tr>
<td width="54">
<p>5</p>
</td>
<td width="126">
<p>桃花開</p>
</td>
<td width="350">
<p>傳統小調，呂錦明／編曲</p>
</td>
</tr>
<tr>
<td width="54">
<p>6</p>
</td>
<td width="126">
<p>客家山歌猜</p>
</td>
<td width="350">
<p>梅縣山歌，呂錦明／輯詞、編曲</p>
</td>
</tr>
<tr>
<td width="54">
<p>7</p>
</td>
<td width="126">
<p>新民庄調</p>
</td>
<td width="350">
<p>美濃山歌，呂錦明／採譜</p>
</td>
</tr>
<tr>
<td width="54">
<p>8</p>
</td>
<td width="126">
<p>喊𠊎唱歌就唱歌</p>
</td>
<td width="350">
<p>傳統山歌－平板，呂錦明／編曲</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;資料來源：台灣客家山歌團「青春．山歌對」節目冊與本計劃記錄表，張欣穎製表&nbsp;</p>
<p><strong>（三）文化資產保存</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於苗栗「客家山歌」保存者（實踐者）賴仁政2021年登錄，持續推廣客家山歌，其領導之「大襟客客家文化藝術協會」持續辦理山歌徵詞比賽與歌唱大賽，以「營造客庄生活環境」為宗旨推動傳統客家歌謠賽事。2022年該比賽徵詞組「特選」有傅秋英、劉燕玉兩位，「優選」則為傅宏井等十名，佳作三名。歌唱組「平板組」前三名為彭瑞鳳、羅碧珍、陳紹杞，「老山歌組」前三名是許麗芬、劉桂花、陳建居，「山歌子組」前三名為謝銘壽、劉秀蓮、黃寶萱，「小調組」前三名為鄭阿香、賴素芳、尤秀菊。另有「兒少組」與「挑戰組」。<sup>27</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，苗栗縣政府亦於2022年10月舉辦「苗栗縣無形文化資產授證典禮」肯定縣內已登錄的多位保存者，此外，其中與「客家音樂」較相關者除了「客家山歌」保存者賴仁政之外，尚有黃鳳珍（2020年苗栗縣登錄「客家採茶戲」保存者）、王慶芳（2018年苗栗縣登錄「亂彈戲曲」保存者）、彭繡靜（2019年苗栗縣登錄「亂彈戲曲」保存者）、謝顯魁（2018年苗栗縣登錄「客家八音」保存者）、鄭榮興（2019年苗栗縣登錄「客家八音」與「採茶戲後場音樂」兩項保存者，2021年文化部指定「客家八音」保存者）等。<sup>28</sup></p>
<p><strong>三、客家（採茶）戲曲</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;現階段臺灣客家戲曲劇團仍集中立案在桃園、新竹、苗栗三縣市，不過亦有部分劇團為了爭取不同縣市公部門經費資源挹注，而有母團、子團（一團、二團）的分團現象（非僅是為了「大月」或特殊節日之多方戲約而有分班需要而生），因而呈現出幾乎可謂是同一核心班底而有多張劇團牌照的現象（分團立案地多在選定母團所在縣市之外的其他縣市，且集中在雙北市與桃園、新竹、苗栗）。相對於前場演員，劇團後場樂師成員組成方面，則呈現「非固定」卻又「相對固定」之合作模式，主因是民間傳統演藝團隊無法聘任專職樂師（除非具家班屬性或有優先配合之合約、默契），且具有一定專業能力的樂師亦慣於遊走數個演藝領域或多個劇團之間，故而常見以「特聘」邀約方式合作。對劇團經營者而言，這種經營模式相對降低人事成本壓力，且相對可以將重心和餘裕放在穩定前場演員上，因而形成跨劇種（劇團）支撐某些動態組成之「後場（樂團）」的情形。從「互惠」的角度來看，民間八音班以嗩吶手領班，而且主力樂師彼此間也有相對固定之邀約、合作關係的情況有異曲同工之妙。</p>
<p><strong>（一）樂師與樂隊</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民間劇團樂師方面，各團後場依然是民間與學院兩類出身，然而戲曲後場二十至三、四十歲左右的年輕樂師多有進入正規教育體系學習的背景，且不乏國樂系或臺灣戲曲學院戲曲音樂背景者，不同劇團因前場演員的表演基底、後場樂師的養成背景以及排戲者所講劇目的曲調屬性，亦有多種風格、路線的呈現，劇團亦會評估演出性質或戲金多寡而有不同編配（例如區別中大型「（文化場）公演」與日常「民戲」）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;筆者於2022年的現場觀察，當今客家戲曲劇團的後場樂隊樂師（包含外部特聘），榮興劇團主要為鄭榮興培育的後進為主體，文武場領奏包含吳岳庭、蔡晏榕，近年常見鍾繼儀、莊鈞復、古雨玄等擔任領奏，主要是戲曲學院戲曲音樂學系客家戲組背景，此批後場樂師橫跨客家採茶戲、亂彈戲曲與客家八音數個傳統表演藝術，分別參與榮興客家採茶劇團、慶美園亂彈劇團與陳家北管八音團等，具有相當的演奏實力，為傳統文武場編制外加部分西洋樂器，大型製作慣以樂團編制規模配器演出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另有一批樂師為臺灣戲曲學院戲曲音樂學系歌仔戲組，如景勝戲劇團、紫玄居或紫園延聘的周煌翔、周毓書，新樂園的郭亦維、郭亦翔兄弟，兼跨歌仔戲與客家戲兩劇種。前者，周煌翔以胡琴主弦，周毓書專攻電子琴，兩人亦擔任音樂設計，除了九腔十八調，兼用亂彈戲曲調與部分歌仔戲曲調，常見新編曲。郭氏兄弟則以文場、武場分別專攻，劇團的打擊樂器兼具傳統與採用爵士鼓。此外，另有民間培育出身的樂師，多為家傳或是在採茶戲之外另具備演奏亂彈、四平、歌仔戲的演奏基底。例如徐先亮、林保木、朱作民、黃建銘等。亦有客家山歌底參與劇團演出者，如謝其國、劉羅照參與松興戲劇團。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;現今民間外臺戲演劇，常見樂隊編制多為「一文一武」（常見電子琴加上傳統武場或局部爵士鼓，北管曲牌亦由電子琴演奏），亦有「兩文兩武」者，仍以前者為多，劇團老闆會視戲金多寡調度人手。若是進入正式劇場演出，則往往以「樂團化」編制展現豪華陣容與企圖心。「樂團化」多是傳統樂隊外加樂器，包含西洋樂器或是他種傳統樂器，以增加聽覺整體層次，常見增加低音樂器（如低音胡琴類或洞簫），或是彈撥類樂器（如中阮、三弦、揚琴等），或是增添具有表現力的、不同調高的各式笛子。現階段榮興客家採茶劇團、景勝戲劇團、國立臺灣戲曲學院客家戲學系與學校青年團等，在重要演出製作，常見以10人以上的編制呈現。</p>
<table>
<tbody>
<tr>
<td>
<table class="imgCenter">
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob4/圖35.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖36.jpg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖35</p>
</td>
<td>
<p>圖36</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：國立臺灣戲曲學院青年劇團參與臺北市客家義民節活動（文化場），演出當日後場隊「武場」編配五人，「文場」編配六人。（林曉英拍攝於「2022台北客家義民嘉年華」，2022/10/22）</p>
<table class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖37.jpg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖37：民間劇團間的「策略聯盟」，此一演出前場演員由景勝戲劇團與金興社組成，當日民戲後場樂師配置「一文一武」，文場領奏為金興社老團長徐先亮。（林曉英拍攝於新竹湖口三元宮前，2022/11/08）</p>
</td>
</tr>
</tbody>
</table>
<table class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖38.jpg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖39.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖40.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖38</p>
</td>
<td >
<p>圖39</p>
</td>
<td >
<p>圖40</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：民間劇團演出民戲常見「一文一武」的樂隊編配，文場採用電子琴並不少見，而武場打擊也頗常見到配置爵士鼓。（林曉英攝影，2022/08/17新竹義民祭與2022/07/09新竹北埔福德宮）</p>
<table class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖41.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖42.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖41</p>
</td>
<td >
<p>圖42</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：藝宸戲劇團於土城大墓公演出《鴛鴦令》，後場樂隊配置「兩文兩武」，文場亦見使用電子琴伴奏。（林曉英攝影，2022/07/24於土城大墓公前廣場）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>（二）音樂設計</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家戲曲劇團與其後場的演出情況，可以各劇團重要演出、年度製作或公部門委託製作之文化場表演觀察之。例如榮興劇團參與國立傳統藝術中心「2022臺灣戲曲藝術節」之《中元的構圖》，即運用了亂彈、八音與採茶的音樂。至於受客委會委託製作「精緻客家大戲巡演」《海東奇逢》，除了以傳統文武場「樂團化」編配外，新編曲份量提高，導演亦加入音效，意圖豐富「海洋」的氛圍。</p>
<table class="imgCenter">
<tbody>
<tr>
<td >
<table class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖43.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖44.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖43：《海東奇逢》巡演記者會，（林曉英攝影，2022/07/12）</p>
</td>
<td >
<p>圖44：《海東奇逢》臺中歌劇院（中劇院）演出場（林曉英攝影，2022/08/20）</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：客委會「2022精緻客家大戲」巡演活動，由榮興客家採茶劇團演繹客家委員會「108-109年傳統戲劇劇本徵選」首獎作品，訴求「海洋客家」，以及原民（平埔族）與客家的文化交流見證－「石滬（石塭）」地景。</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於景勝戲劇團處理年度製作文化場與外臺場的編配也有不同。以受桃園客家事務局委託製作的《1895烽火安平鎮》（6/25，龍潭運動公園槌球場），其音樂設計周毓書，樂器配器周煌翔，此劇首演於中壢乙未公園，第三次公演在中壢藝術館（劇場版），也是景勝頗為重視的製作。景勝年度製作《七律聖手李商隱》（7/26，中壢藝術館），同樣延聘音樂設計周毓書處理。顯見景勝戲劇團近年的年度製作型演出，作品有意識提升製作精度，反映在音樂方面除了擴大編制之外，固定延聘專人擔任音樂設計，較常合作的對象即是歌仔戲後場基底的周煌翔、周毓書兄弟。年度製作型製作，景勝的音樂通常呈現以大量唱段鋪排全劇的狀態，幾乎是以曲調在帶動劇情，並且以「節奏」的變換或配器之調度，形成聽覺上的變化感與張力，用以呼應劇情之鬆緊，景勝戲劇團大型公演的安腔策略多特意以採茶戲「九腔十八調」為主體，加入部分亂彈曲腔，並另編寫若干新曲，人物道白間常襯有背景音樂，整體節奏略快，整體曲唱形態偏向歌謠風格。以兩小時長度的《七律聖手李商隱》為例，以「四句為一葩」來計算，約有90葩之數。後場方面，「武場」樂師4人，文場樂師6人（包含：主胡、二胡、電子琴、笛子、揚琴與古箏）。</p>
<table class="imgCenter">
<tbody>
<tr>
<td >
<table class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖45.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖46.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖45</p>
</td>
<td >
<p>圖46</p>
</td>
</tr>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖47.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖48.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖47</p>
</td>
<td >
<p>圖48</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：戶外中大型「文化場」樂隊編制相對較大，文場可能外加使用電子琴，武場亦可能使用爵士鼓。此外文場笛師因應不同情節，音樂設計或樂器配器者可能設計使其運用不同吹管樂器。（林曉英攝影，2022/06/25於龍潭，景勝戲劇團《1895烽火安平鎮》）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於紫園戲劇坊，則在中壢藝術館、宜蘭演藝廳推出《丑聞－天蟾配》。此一製作集結了松興戲劇團與紫園戲劇坊之力，林興松、溫孟樺、簡嘉豪與徐玉燕主演，編劇馮文亮，音樂設計暨文場領導劉忻龍，武場領導黃建銘。</p>
<table class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖49.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖49：紫園戲劇坊於中壢藝術館演出年度製作《丑聞－天蟾配》謝幕一景。（林曉英攝影，2022/03/13，中壢藝術館）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;通常有公部門文化單位補助的製作，各劇團會有意識的將曲調多以客家採茶戲的「九腔十八調」為主，小調類曲調佔有一定比例份量，並穿插部分亂彈戲曲腔，亦有特別為戲齣編寫「新編曲」的現象。相較於民戲演出常見穿插流行歌與歌仔調的情況，有明顯差異。這或許反映出民間劇團的自我認知，亦即：前一種型態才能夠「代表客家戲曲」的「應有」樣貌。</p>
<p><strong>（三）製作演出與劇本創造</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;公部門文化單位持續性辦理「收冬戲」，減緩疫情衝擊的傷害。2022年客委會「收冬戲」例行辦理系列活動。今年分布於桃園、新竹、苗栗、臺中、南投、高雄、屏東、花蓮、臺東等9個縣市，共計10場次。此年度經費為跨年編列，包含「收冬戲」演出以及「徵選劇本」。</p>
<p>表5：演出場次表<sup>29</sup></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="37">
<p>場次</p>
</td>
<td width="109">
<p>活動時間</p>
</td>
<td width="252">
<p>活動地點</p>
</td>
<td width="129">
<p>劇團/劇碼</p>
</td>
</tr>
<tr>
<td width="37">
<p>1</p>
</td>
<td width="109">
<p>111/11/08（二）18：30</p>
</td>
<td width="252">
<p>新竹縣湖口鄉三元宮</p>
<p>（新竹縣湖口鄉湖鏡村湖口老街278號）</p>
</td>
<td width="129">
<p>國立臺灣戲曲學院客家戲學系/王懷義買阿爸</p>
</td>
</tr>
<tr>
<td width="37">
<p>2</p>
</td>
<td width="109">
<p>111/11/13（日）14：00</p>
</td>
<td width="252">
<p>屏東縣內埔鄉六堆客家文化園區表演廳前廣場</p>
<p>（屏東縣內埔鄉建興村信義路588號）</p>
</td>
<td width="129">
<p>德泰戲劇團/恩怨風雲</p>
</td>
</tr>
<tr>
<td width="37">
<p>3</p>
</td>
<td width="109">
<p>111/11/19（六）18：00</p>
</td>
<td width="252">
<p>苗栗縣三義鄉五穀宮河川加蓋停車場</p>
<p>（苗栗縣三義鄉廣盛村2鄰廣聖22號）</p>
</td>
<td width="129">
<p>新樂園戲劇團/女人淚</p>
</td>
</tr>
<tr>
<td width="37">
<p>4</p>
</td>
<td width="109">
<p>111/11/19（六）18：00</p>
</td>
<td width="252">
<p>南投縣國姓鄉長流村奉天宮</p>
<p>（南投縣國姓鄉長流村大長路307之1號）</p>
</td>
<td width="129">
<p>金滿圓戲劇團/水漫仙舟</p>
</td>
</tr>
<tr>
<td width="37">
<p>5</p>
</td>
<td width="109">
<p>111/12/16（五）14：00</p>
</td>
<td width="252">
<p>花蓮縣吉安鄉五穀宮</p>
<p>（花蓮縣吉安鄉中山路3段99巷18號）</p>
</td>
<td width="129">
<p>景勝戲劇團/玉珊瑚</p>
</td>
</tr>
<tr>
<td width="37">
<p>6</p>
</td>
<td width="109">
<p>111/12/17（六）18：00</p>
</td>
<td width="252">
<p>臺東縣關山鎮天后宮</p>
<p>（臺東縣956關山鎮中華路2巷1號）</p>
</td>
<td width="129">
<p>金興社歌劇團/宋宮密史</p>
</td>
</tr>
<tr>
<td width="37">
<p>7</p>
</td>
<td width="109">
<p>111/12/18（日）14：00</p>
</td>
<td width="252">
<p>高雄市美濃區天后宮</p>
<p>（高雄市美濃區永安路269巷1號）</p>
</td>
<td width="129">
<p>新月娥歌劇團/連枝淚</p>
</td>
</tr>
<tr>
<td width="37">
<p>8</p>
</td>
<td width="109">
<p>111/12/22（四）18：00</p>
</td>
<td width="252">
<p>臺中市石岡區萬安宮</p>
<p>（臺中市石岡區萬安里廟前巷1號）</p>
</td>
<td width="129">
<p>榮英客家戲劇團/時運到來自有路</p>
</td>
</tr>
<tr>
<td width="37">
<p>9</p>
</td>
<td width="109">
<p>111/12/23（五）18：00</p>
</td>
<td width="252">
<p>新竹縣北埔鄉慈天宮</p>
<p>（新竹縣北埔鄉北埔街1號）</p>
</td>
<td width="129">
<p>國立臺灣戲曲學院青年劇團/大唐降妖傳</p>
</td>
</tr>
<tr>
<td width="37">
<p>10</p>
</td>
<td width="109">
<p>111/12/24（六）18：00</p>
</td>
<td width="252">
<p>桃園市龍潭區龍元宮</p>
<p>（桃園市龍潭區東龍路246號）</p>
</td>
<td width="129">
<p>松興戲劇團/一門忠烈楊家將</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>資料來源：客委會官方網頁，筆者製表</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客委會「收冬戲」演出活動照常於下半年度辦理，今年演出由臺灣戲曲學院客家戲學系打頭陣，推出經典老戲《王懷義買阿爸》。客家戲學系在「教育劇場」與「年度製作」等級的籌備前置工作，演出經費亦相對充裕的情況下，文、武場樂隊12名，以臺灣戲曲學院「戲曲音樂學系客家戲組」學生為主，由蔡晏榕老師指導。</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="560">
<table  class="imgCenter">
<tbody>
<tr>
<td>
<img class="img45" src="./../../../assets/ob4/圖50.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖51.jpeg" alt="" />
</td>
</tr>
<tr>
<td>
<p>圖50</p>
</td>
<td >
<p>圖51</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：國立臺灣戲曲學院客家戲學系參與客家委員會「收冬戲」演出《王懷義買阿爸》，後場樂隊成員12名。（林曉英攝影，2022/11/08於新竹湖口三元宮停車場廣場）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於客家電視臺「精緻戲曲」、「客家戲曲」與「新春戲曲」，2022年持續播映既有節目之外，保持精緻戲曲和新春戲曲的錄製。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家電視臺「精緻戲曲」徵案，於2022年1月10日公告，徵案期限為同年5月5日，依據電視臺節目「徵選說明」，徵選主題為「以華人年節習俗春節、清明、端午、中秋或傳統廿四節氣等歲時節令，或台灣客家天穿、義民、收冬等特有民俗節慶和民間傳奇為主題之故事」。從電視臺播映戲曲節目的主題觀察，此項徵選要件和年度節慶確實有所關連，例如端午佳節當週會擇選播出「白蛇傳」故事，而兒童節前後則是選擇帶有童趣要素的表演播映。徵選要件中有關音樂部分，是劇本須「含編腔」。徵選結果公告榮興工作坊的《走黃巢》與《福德賜黃金》兩劇「原則通過」。<sup>30</sup>11月21日至25日首播《走黃巢》，11月28日至12月2日首播《福德賜黃金》。電視臺除了「精緻戲曲」徵案，榮興客家採茶劇團亦授權客家電視臺，為其錄影演出劇團公演國立傳統藝術中心「2022臺灣戲曲藝術節」之《中元的構圖》一劇，錄影版本首播日為8月8日至12日。此劇之音樂設計為鄭榮興，樂師群有：鍾繼儀（司鼓）、吳岳庭（主胡）、古雨玄（胖胡）、簡逸君（二胡）、鄧愔珂（三弦、琵琶）、王筑葦（阮琴、古箏）、莊鈞復（揚琴、八音嗩吶）、連曼廷（笛子、簫）、黃博裕（嗩吶、笛）、宋珮容（笙）、陳聖璇（大提琴）、莊雅然（小鑼）、陳韋翰（大鑼）、陳紘翊（鐃鈸）等14位。<sup>31</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客家電視臺連續兩年未見「客家戲曲」類節目徵案，2022年於11月7日再度公告徵案，期限為明年（2023年）3月31日。<sup>32</sup>依據電視臺節目「徵選說明」，提案主題為「歡聚」、「喜慶」，以新創為佳，徵選要件中有關音樂部分，是需要列出「文武場編制」，且劇本應具有「編腔」（安置曲調名稱）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新春戲曲「除夕看大戲」，由國立臺灣戲曲學院青年劇團擔綱錄影演出《送鄉》一劇，此劇取材清代廣東嘉應州詩人宋湘故事編寫、敷演。編導與主演為李文勳，編腔黃昭郡、作曲陳玉環，後場樂師群有：張育婷（司鼓）、陳玉環（主胡）、朱盛平（小鑼）、藍悅綺（鐃鈸）、江軍（大鑼）、林士耘（二胡）、陳亭羽（笛子）、黃昭郡（三弦）、劉宛霖（揚琴）、曾羽薇（古箏）、沈俊溥（大提琴）等11位。<sup>33</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有關精緻客家大戲巡演，2022年客家委員會持續辦理「精緻客家大戲」巡演。榮興客家採茶劇團採用客委會主辦之「108-109傳統戲曲劇本徵選」首獎作品《東海奇逢》（後經劇作家改易劇名為《海東奇逢》）進行全臺灣8場次巡演。<sup>34</sup>當年度12月榮興劇團受桃園市政府客家事務局委託，擷取《海東奇逢》部分段落改編，另以《少女黎利加的奇幻之旅》之名，推動桃園地區四所國小校園巡演，為「2023世界客家博覽會」進行宣傳。<sup>35</sup>繼《花囤女》、《天上人間桃花源》與《中元的構圖》之後，劇團亦為客家電視臺「精緻戲曲」錄製《海東奇逢》，翌年年初播出（首播於2023年1月16日週間）。至於傳藝中心的「承功」與「駐團演訓」，榮興劇團的「承功」端出《觀音收大鵬》，以武戲展現新秀演員劉錦洲的功底，「駐團演訓」由前場演員陳怡婷、劉姿吟、陳怡如，後場樂師鍾繼儀、古雨玄、鄧愔珂等，於「育成聯合展演」交出《白蛇傳》。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統劇種跨域演出方面，屏東縣政府邀約明華園戲劇總團於屏東千禧公園演出六堆歷史大戲《步月．火燒》（亦屬「六堆300慶典」活動之一），演繹六堆先民為土地奮鬥犧牲的壯烈故事。主辦單位特邀發跡屏東的明華園劇團，由「明華園戲劇總團」演出（孫翠鳳主演），除了該團歌仔戲演員定調演藝主調性，另邀約影劇演員（郭子乾、劉瑞祺）參與，並延聘多位前「文和戲劇團」（客家劇團）青年演員（吳侑函、馮文星、馮文亮、劉富丞）參與其中，增添客家曲調與客語比例。<sup>36</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新年度活動預告方面，「112年傳統藝術接班人&mdash;駐園演出計畫」審查結果於2022年底公告。共計15組入選，其中與客家傳統音樂有關者為布袋戲之「山宛然劇團」（黃武山）。<sup>37</sup>至於傳藝中心「傳統藝術開枝散葉－112年度戲曲新作發表補助計畫」則於2023年初公告，偶戲類5團，人戲類5團。其中與客家傳統音樂有關者為景勝戲劇團《油桐樹下》。<sup>38</sup></p>
<p><strong>（四）新增演出場館</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;值得一提的是，客家文化場館的新型態營運以及新興場館的興築，也提供表演藝術團隊新的曝光平臺設施。例如苗栗「客家圓樓」的委外經營。苗栗縣政府轄下場館－「客家圓樓」，於去年6月完成營運移轉簽約，推動民間參與公共建設之營運，規劃客家圓樓轉型為「臺灣客家八音戲曲推廣中心」，希望可以作為推廣客家音樂和戲曲的重要據點。（2022/06/27公布）<sup>39</sup>記者會後仍在持續整修場館，正式營運待另行公告。</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<table>
<tbody>
<tr>
<td>
<table  class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖52.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖53.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖54.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖52</p>
</td>
<td >
<p>圖53</p>
</td>
<td >
<p>圖54：文化部文化資產局「客家八音（陳家八音）」傳習藝生輪番吹奏八音「絃索樂」，全場考核背譜演奏</p>
</td>
</tr>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖55.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖56.jpg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖57.jpg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖55：文化部文化資產局副局長吳華宗（左一）訪視「苗栗陳家八音班」「客家八音」保存者鄭榮興教授（右二）傳習期中考核。</p>
</td>
<td>
<p>圖56：文化部文化資產局「客家八音（陳家八音）」傳習藝生輪番吹奏八音「絃索樂」，全場考核背譜演奏</p>
</td>
<td >
<p>圖57：國立傳統藝術中心副主任鄒求強（左八）、客家文化發展中心主任何金樑（左七）到場祝賀。（張欣穎拍攝，2022/10/24）</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：「臺灣客家八音戲曲推廣中心」（籌備期間）內部樣態，以及「客家八音」排練演示一景。（圖52~圖56，林曉英攝影，2022/10/30）</p>
</td>
</tr>
</tbody>
</table>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有關新建場館部分，桃園市政府客家事務局「臉書」專頁公布（2022/06/27）「2023世界客家博覽會」以「Travel to tomorrow天光日个客家」為主題，於8月11日至10月15日在桃園舉行。這是第一屆「世界客家博覽會」，由桃園擔任主辦城市。邀請臺北市、新北市、桃園市、新竹市、新竹縣、苗栗縣、臺中市、雲林縣、南投縣、高雄市、屏東縣、臺東縣及花蓮縣等13縣市簽訂合作MOU。而且將使用桃園會展中心作為「臺灣館」會場，以「扎根與共榮」為主題，串連各地的客家文化，展現臺灣作為發揚客家文化的振興基地。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「2023世界客家博覽會」設有10大展館，分別是：桃園機場捷運「A19站」的主展區，分設有「世界館」與「臺灣館」兩大展館。副展區部分則包含：八德區的「桃園北區客家會館」、龍潭區「臺灣客家茶文化館」、平鎮區「1895乙未保台紀念公園」、新屋區「永安海螺體驗園區」，以及觀音區「崙坪文化地景園區」、桃園機場捷運「A17領航站」的「原民文創園區」、青埔高鐵特定區的「兒童美術館」，以及大園區「橫山書法藝術館」。客委會將與桃園市聯手推辦「世界客家博覽會」。意圖呈現多元的客家文化，「客家音樂」將是其中一環。該博覽會規劃兩大主題館，「世界館」用以展現世界客家的在地化與多樣化經驗，「臺灣館」則反映臺灣客家的典範特色。<sup>40</sup></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「2023世界客家博覽會」10大展館中的桃園「永安海螺館」，適合展現海洋客家，榮興《海東奇逢》巡演製作的宣傳片<sup>41</sup>即是在海螺館與永安一帶海邊取景，分別展現「礫岸」與「沙岸」景觀，使劇本中設定的文資地景「石滬」與「海洋客家」與表演藝術有所連結。此外，2021年景勝戲劇團《1895乙未烽火》首演即選定在平鎮區1895乙未保台紀念公園演出。而桃園「桃園展演中心」一地，亦有國立臺灣戲曲學院青年團《三山國王&mdash;韓文公》，以及音樂時代演繹鄧雨賢生平故事的「台灣音樂劇」《四月望雨》之演出。至於「臺灣客家茶文化館」開幕系列活動，邀約有榮興客家採茶劇團、榮英客家戲劇團的戲曲表演，陳家班北管八音團開幕演奏與戲曲後場伴奏。<sup>42</sup></p>
<table>
<tbody>
<tr>
<td >
<table class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖58.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖59.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖58</p>
</td>
<td >
<p>圖59</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：平鎮「1895乙未保台紀念公園」一景。（林曉英攝影，2021/11/27於平鎮）</p>
</td>
</tr>
<tr>
<td >
<table class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖60.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖61.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖62.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖60</p>
</td>
<td >
<p>圖61</p>
</td>
<td>
<p>圖62</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：「桃園展演中心」場館外部以及內部舞臺、觀眾席一景。（林曉英攝影，2022/12/24）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於臺北「客家主題公園」雖非新場地，亦歷經三年整修新式天棚建物，重新開館誌慶，由客家八音暖場，展示「客家書院」推廣之功。記者會並安排客家方口獅開場表演。同一場地空間，亦辦理臺北市「收冬戲」表演，由景勝戲劇團演出《海宮情緣》。</p>
<table >
<tbody>
<tr>
<td >
<table class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖63.jpeg" alt="" />
</td>
<td>
<img class="img45" src="./../../../assets/ob4/圖64.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖65.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖63</p>
</td>
<td>
<p>圖64</p>
</td>
<td >
<p>圖65</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：臺北市「客家主題公園」臺北客家當代展「客家八音」暖場表演由臺北市客家書院「客家八音」研習班學員擔任。另有客家方口獅與武術演示（一旁配有鑼鼓助陣），擔任重新開館開場節目。（林曉英攝影，2022/10/15）</p>
</td>
</tr>
<tr>
<td >
<table class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖66.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖67.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖68.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖66</p>
</td>
<td >
<p>圖67</p>
</td>
<td >
<p>圖68</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：臺北市客家主題公園「開館」後演出客家大戲，後場伴奏樂隊置於舞臺單側。圖照為景勝戲劇團演出收冬戲《海宮情緣》。（林曉英攝影，2022/11/19）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>四、客家音樂相關研究</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;研究活動、研究論述與出版方面，吳榮順教授於臺音館《音樂年鑑》專書中，亦有專文論述〈六堆文化區的音樂系統與音樂現況觀察〉。至於張二文則在「右堆客家聚落祭河江及敬義塚祭儀調查研究」持續推進研究工作，並有張二文、吳煬和〈六堆文化資產潛力點評估－六堆作福、三獻禮、敬字風俗〉「六堆客家文化資產工作坊：概念與進路」的辦理。至於資深記者何來美報導「何來美專欄」〈江平成、曾雲珍夫婦 開啟客語廣播先河〉<sup>43</sup>，則蘊藏著臺灣客家唱片發展史中有關傳統客家表演藝術與中國廣播公司苗栗廣播電臺的地方發展歷史，可為客家音樂發展史再添一筆。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;期刊論文部分，有鄭秀美〈客家山歌與文化傳承－客家山歌薪傳師謝其國研究〉（《問哲》第12期），鍾繼儀〈民歌採集運動之餘韻：從1967年中國民歌比賽與全省客家民謠比賽談起〉（《民俗曲藝》第215期）。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;學術研討會論文則有蘇秀婷〈日治時期 78 轉唱盤中的採茶戱唱詞初探－以一九一四年錄音為討論〉與李文勳（李菄峻）〈台灣客家戲曲製作的創意思維與策路運用－以《送鄉》為例〉（「2022 戲曲國際學術研討會」）。歐陽嶽〈從客家八音來看客家遷徙路徑〉（「新楊平社區大學客家語言與生活文化學術研討會」）。林曉英〈小說的戲曲編創－以鍾肇政《中元的構圖》為例〉（「2022台灣客家文學研討會」）等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;出版部分，國立臺灣交響樂團「《山歌一唱心花開》客家歌謠管弦樂專輯」CD合輯/國立臺灣交響樂團。合輯共計5張，專輯中計有4張與傳統客家歌謠較為相關，分別是：「鄉聲傳鄉情」、「採茶溜山歌」、「哥妹唱情歌」、「九腔十八調」等。而客家委員會亦有跨年度Hakka文藝沙龍之舉辦，並將不同領域、主題之沙龍座談和系列活動內容予以出版，計有《參詳：話語誕生的前線場域》、《返生：跨界與反芻的進行式》、《湊陣：有千百種實踐的可能》3書發行。</p>
<table >
<tbody>
<tr>
<td >
<table class="imgCenter">
<tbody>
<tr>
<td >
<img class="img45" src="./../../../assets/ob4/圖69.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖70.jpeg" alt="" />
</td>
<td >
<img class="img45" src="./../../../assets/ob4/圖71.jpeg" alt="" />
</td>
</tr>
<tr>
<td >
<p>圖69</p>
</td>
<td >
<p>圖70</p>
</td>
<td >
<p>圖71</p>
</td>
</tr>
</tbody>
</table>
<p>圖說：客家委員會主辦「參詳」－當代客家文藝沙龍座談與系列活動內容集結成書，新書派對發表會由客委會主委楊長鎮與總策展人鍾永豐啟動。文訊出版社出版《參詳》、《返生》、《湊陣》三書書影。（林曉英攝影，2022/12/21）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>五、其他</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統表藝在當代呈現小眾與分眾的發展趨勢，資深藝術從業工作者的凋零，警醒創作、表演者急起直追、承繼傳藝的必要。八音樂師的老成凋零，有陳家八音團資深成員謝顯魁（1943-2022，陳慶松之徒）過世，其「挨弦」技藝高超，客家八音結業藝生吳岳庭頗得其真傳。再者，前一年鍾彩祥逝世，2022/01/16其告別式見於客委會新聞。<sup>44</sup>戲曲方面，曾有多部客家戲作品《霸王虞姬》、《天上．人間．桃花源》的編劇院士曾永義教授（1941-2022）過世，其作品音樂會「吟詠性情．歌樂相得－詩詞曲歌唱跨界音樂會」為臺北市立國樂團主辦「精彩TCO系列」節目之一，其中有客家大戲摘段，由江彥瑮、蘇國慶擔綱演唱。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立傳統藝術中心第三十三屆傳藝金曲獎，部份獎項有所調整。除取消「宗教音樂」獎項，調整以「傳統音樂」為標榜，另有「藝術音樂」與「跨界音樂」為獎目。客家傳統音樂部分，榮興客家採茶劇團《天上．人間．桃花源》一劇入圍「最佳傳統表演藝術影音出版獎」，藝術總監鄭榮興亦以《天上．人間．桃花源》與《花囤女》兩劇獲「最佳音樂設計獎」入圍。此外，陳芝后主演榮興劇團《花囤女》一劇，詮釋女主角年輕與年老兩個不同年齡層的表演反差和層次處理，唱腔動聽且富有技巧，和小咪（陳鳳桂）的《天鵝宴》一起榮獲該年度戲曲表演類的「最佳演員獎」殊榮。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;至於客委會2022年「客家事務專業獎章」與傳統藝術（客家音樂相關）相關的獲獎者，包括「一等」：溫福仁（客家八音樂師）。「二等」：潘玉嬌（文化部「亂彈戲曲」保存者）、王慶芳（文化部「亂彈戲曲」保存者，採茶戲說戲先生）。「三等」：謝顯魁、賴義發、謝旺龍與彭宏男（客家八音樂師）等。<sup>45</sup></p>
<h3>肆、結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;連續三年嚴重特殊傳染性肺炎（COVID-19）疫情，使得表演藝術產業與從業人員的表演「轉型」加速，尤其是網路崛起的「自媒體」、「串流平臺」等新型態露出模式，政府相關文化單位的紓困方案亦見接受以「線上直播」方式的型態作為成果。全球性疫情時期帶來的種種衝擊，確實明顯改變當代人原有的生活形態，以往的經驗世界有所鬆動。在此情況之下，傳統表藝產業界能否順勢轉型、提昇，或者能從土地再次出發，因自覺而能從更多方面獲得嶄新的動能力量，這既是時代變數的新挑戰，也是趁勢蛻變的關鍵時刻。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;然而，客家傳統音樂生態圈「眾聲喧嘩」的復甦景象背後確實藏有隱憂。客家傳統音樂有自己的「音樂語彙」，這也是為何過去的專業傳習十分仰賴「口傳心授」、師徒「手把手」傳教學習的緣故。以客家傳統戲音樂為例，各個劇團參與公部門「文化場」之時，多半有意識的使用相當份量「九腔十八調」曲調的抉擇背後（甚至盡刪劇團常見「流行歌」穿插入劇的作法），反映的正是不同音樂系統背景的後場樂師的參與，內裡或有傳統曲調「獨特性」消融之隱憂。正向觀察這樣的現象，多元、各方的「參與」共榮了客家傳統戲曲音樂，使之有更多種的表現形態，但採用「九腔十八調」為唱段主體的外包裝之下，是否仍能在跨劇種、跨樂種的參與過程中穩握劇種音樂之分別？「錦上添花」或許是音樂內涵擴充、延展多元表現的發展契機，然而是否可能致使該種客家音樂的藝術核心特質、獨具特色的某些作韻方式與音樂風格（包含演奏與演唱）消融流失？這方面的發展尚需後續觀察。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，值得持續關注的是，教育體系與官方文化單位聯手創造的新世代專業表演者（專業藝術教育體制與人才培育支援體系，如：臺灣戲曲學院與臺北藝術大學、臺灣藝術大學、臺南藝術大學等相關表演科系，以及文化部、客委會與地方文化局、客家事務局（委員會）等之「專業」傳習和培訓），以及民間客庄聚落在地青年力量的崛起、串聯和相互凝聚支撐（如：新埔聯庄祭典中所見在地客家青年與其新形式之「社造」作為的深耕學習和民俗慶典參與）。儘管疫情無情，但在田野現場中可觀察到，前述兩者宛若兩股旺盛伏流，隱然在與現今時代趨向對抗著，同時也展示他們正以某種新的姿態承續過往、迎向未來。</p>

<hr />
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">

<sup>1</sup>統計數字參見衛福部疾管署官網。網址：https://www.cdc.gov.tw/以及https://sites.google.com/cdc.gov.tw/2019ncov/taiwan（瀏覽日期：2022/10/16）。<br>
<sup>2</sup>統計數字參見衛福部疾管署官網。網址：https://www.cdc.gov.tw/?aspxerrorpath=%2FTravelEpidemic%2FList%2F6U0eCorDVCOBl2dEQchLcQ（瀏覽日期：2022/11/27）。<br>
<sup>3</sup>統計圖表參見衛福部疾管署官網。網址：https://covid-19.nchc.org.tw/dt_005-covidTable_taiwan.php（瀏覽日期：2023/04/10）。<br>
<sup>4</sup>參見客家委員會官方網頁，「政府資訊公開」有關111年度前三季補助情形之公告。網址：https://www.hakka.gov.tw/Block/Block?NodeID=86&amp;LanguageType=CH（瀏覽日期：2023/02/04）。鑑於活動類型、規模不一，僅就計畫名稱以及活動規模達到有相關新聞可查詢者為初步篩選條件，故臚列資料僅供參考。括弧內部分資訊補充，乃就筆者田野觀察與相關新聞補充。<br>
<sup>5</sup>依據客委會2017年公告，「客家文化重點發展區鄉（鎮、市、區）」之縣市包含：桃園市、新竹縣市、苗栗縣、臺中市、南投縣、雲林縣、高雄市、屏東縣、花蓮縣與臺東縣等。（客家委員會官網「政府資訊公開」之「行政規則」之「客家文化重點發展區鄉（鎮、市、區）一覽表」條，網址：https://www.hakka.gov.tw/Content/Content?NodeID=63&amp;PageID=38317，瀏覽日期：2023/02/28）其定義為該地區客家人口佔三分之一以上，以客語為通行語之一，由客家委員會列定（參見「客家基本法」第4條）。<br>
<sup>6</sup>自2023年起客委會雖已無「客庄十二大節慶」徵選評比，然如「竹東客家山歌比賽」因為多次獲得客委會評定入選其中，已逐漸從競賽型賽事轉型為「客庄大節慶」的藝術節型態，延續竹東五十餘年辦理賽事的客家山歌傳統。<br>
<sup>7</sup>此計畫為108年度「客家八音調查應用發展計畫」之客家八音相關延續計畫（參見台灣採購公報網）。<br>
<sup>8</sup>參見台灣採購公報網，「客家委員會」2021年度與2022年度公開招標案件資訊（前一年度網址：https://www.taiwanbuying.com.tw/ShowOrgYearClose.ASP?OrgID=22766&amp;Y=2021，當年度資料來源網址：https://www.taiwanbuying.com.tw/ShowOrgYearClose.ASP?OrgID=22766&amp;Y=2022，瀏覽日期2023/02/01）。<br>
<sup>9</sup>本表統計數字僅限於填列於本領域月曆報表（含年度觀察蹲點記錄），並非涵括「客家音樂」活動之全面性普查之精準數字。是以，表中數字僅以本領域執行填報月曆報表（含年度活動觀察紀錄表）觸及之數據統計，並未包含筆者所撰專文以及筆者其他田野訪查或延伸查詢所得所見之數，讀者可參照專文、月曆表與活動觀察紀錄表內容，了解本計畫觸及、採樣範疇和生態概況，特此說明。<br>
<sup>10</sup> 桃園市客家事務局。資料來源：https://www.facebook.com/tychakka/videos/1133454160735154。（瀏覽日期：2022/06/27）新聞稿參見官網「最新消息」之「祭天古禮天穿 祈求四海大平安」網址：https://www.hakka.tycg.gov.tw/home.jsp?id=9&amp;parentpath=0,1&amp;mcustomize=multimessage_view.jsp&amp;dataserno=202202200001&amp;aplistdn=ou=hotnews,ou=chinese,ou=ap_root,o=tycg,c=tw&amp;toolsflag=Y&amp;language=chinese（瀏覽日期：2022/06/17）。<br>
<sup>11</sup> 美濃八音團之樂器編配為嗩吶兩人、椰胡兩人、胡琴一人以及噹叮一人。客家電視臺「暗夜新聞」有活動報導，新聞日期：2022/04/07。資料來源：https://www.youtube.com/watch?v=FJCYwXl6t3U（瀏覽日期：2022/05/02）。<br>
<sup>12</sup> 筆者訪自關路缺和成八音團袁久琪（報導人，2022/07/21），今年普濟堂之八音團由「和成」擔任，往年尚有「日東八音團」以「什音」名義出陣，其餘多為北管團。其他參與遶境之陣頭團隊名單可參《自由時報》（電子版）「生活」類新聞「大溪普濟堂624遶境來看最萌風景 警2天封街交通疏導」條。資料來源：https://news.ltn.com.tw/news/life/breakingnews/3997716。（瀏覽日期：2022/07/22）。<br>
<sup>13</sup> 八音匯演之曲目與樂團人數之基本資料，多蒙八音匯演計畫執行黃筠軒老師提供，特申謝忱。<br>
<sup>14</sup> 本領域研究參與新埔義民節祭典田野紀錄跟拍，多蒙詹益稔先生，以及在地青年詹俊彥、彭峻暘、鍾政信等人協助，特申謝忱。<br>
<sup>15</sup> 依據樂團節目單所列，演奏曲目有四類，曲目如下：（一）鼓吹樂：【漢中山】、【過江龍】，（二）客家小調：【瓜子仁】、【賣酒歌】，（三）北管福路曲：【魯班架造】，（四）八音弦索樂：【懷胎】、【三句半】、【打骨牌】、【點燈】、【紗窗外】、【梳妝台】、【思夫】、【看芙蓉】、【大伍對】、【採蓮】、【清晨早】、【白牡丹】、【嘆烟花】、【八月十五】、【新一金姑】、【九連環（含中緊）】等。<br>
<sup>16</sup> 深井新興軒之錄音人員與錄音曲目資料為江宥憲團長提供，特申謝忱。<br>
<sup>17</sup> 新竹縣政府文化局製作，賴義發保存者支紀錄片連結網址：https://youtube.com/watch?v=IoD8axmZLPQ&amp;si=EnSIkaIECMiOmarE。<br>
<sup>18</sup> 影片連結https://www.youtube.com/watch?v=aWJJM_3QcAI。<br>
<sup>19</sup> 六堆300年系列活動中「六堆庄頭劇場」以社區營造概念執行在地劇場演出，「六堆庄頭劇場」。（https://www.hakka.gov.tw/Content/Content?NodeID=34&amp;PageID=45413）共有9場演出：《八音Reunion》、《阿莉莉找魚記》、《火燒庄》、《菸葉飯》、《頭擺頭擺，伯公講》、《埔之內》、《天河通地頓物語》、《關》、《樂土》等，各有關懷主題。<br>
<sup>20</sup> 各八音團除現場演出之外，當日表演影片亦見於YouTube「2022客家八音堵班．拚場線上音樂會」相關連結。分別有（1）2022年1月8日（新竹湖口三元宮）三團為：關西祖傳隴西八音團（團長彭宏男，參與演出成員有：彭宏男、陳涴全、彭金春、林繼鎮、林愛珠、彭家慶等，連結：https://www.youtube.com/watch?v=xFxu6PHR440&amp;list=PLpm7SebeM9IkXk_y02qk9fqsmwZq9QkQc&amp;index=5），新埔內立同樂軒（團長溫寶勳，參與成員有：溫寶勳、劉襄琦、陳朝清、李阿五、陳麗環、蔡錦龍、彭級發、田勝駿等，連結：https://www.youtube.com/watch?v=M_z-QkbUPHI&amp;list=PLpm7SebeM9IkXk_y02qk9fqsmwZq9QkQc&amp;index=6），苗栗吉聲客家八音團（團長胡吉郎，參與成員有：徐財貴、胡吉郎、謝菊珍、胡賴玉桃、黃清霖、林賢文等，連結：https://www.youtube.com/watch?v=ojRPVyA4PK8&amp;list=PLpm7SebeM9IkXk_y02qk9fqsmwZq9QkQc&amp;index=7），（2）2022年1月9日（新竹湖口三元宮）四團八音班為：深井新興軒（團長江宥憲，參與成員有：江宥憲、詹妍姗、彭峻暘、江阜濬、張士峰、蔡錦龍、徐國棠等。連結：https://www.youtube.com/watch?v=IlMupTq65KI&amp;list=PLpm7SebeM9IkXk_y02qk9fqsmwZq9QkQc），新竹北埔八音團（團長彭峻暘，參與成員有：賴義發、彭級發、李永來、田勝駿、劉襄琦、江宥憲、彭峻暘等。連結：https://www.youtube.com/watch?v=rSX7FgixZR8&amp;list=PLpm7SebeM9IkXk_y02qk9fqsmwZq9QkQc&amp;index=2），和成八音團（團長袁明瑛，參與成員有：袁明瑛、袁久琪、郭秀美、李明儒、徐木廷、陳涴全、陳在鋑、池秀鳳、袁睿瑋、袁久閔、江李鴻、徐豐生、袁葦珊、袁俊杰、邱雅琳等。連結：https://www.youtube.com/watch?v=uD_imdGQjzs&amp;list=PLpm7SebeM9IkXk_y02qk9fqsmwZq9QkQc&amp;index=3），田屋北管八音團（團長田文光，參與成員有：田文光、田文龍、田正臺、呂佩儒、袁月娥、官曉蔓、呂承叡、王鈺麟、邱俊明，連結：https://www.youtube.com/watch?v=e83X0aGEhT0&amp;list=PLpm7SebeM9IkXk_y02qk9fqsmwZq9QkQc&amp;index=4）。（3）2022年1月12日（花蓮瑞穗青蓮寺），一團在地八音團「花蓮縣漢聲北管八音團」（團長劉振君，參與成員有：劉振君、蕭福妹、王炳坤、張秋華、張秀廷、劉家福、溫滿福、陳添丁、黃阿滿、羅淑嬌、陳又榛、石佳鷺、廖莉芳等。連結：https://www.youtube.com/watch?v=EoPoPkxNMv4&amp;list=PLpm7SebeM9IkXk_y02qk9fqsmwZq9QkQc&amp;index=9）。（4）2022年1月15日（高雄美濃客家文物館），兩團在地八音團：竹頭背客家八音團（團長鍾兆生，參與成員有：鍾兆生、吳佩玲、黃沛文、潘俊名、王佳豪，連結：https://www.youtube.com/watch?v=IkMb8n_HEds&amp;list=PLpm7SebeM9IkXk_y02qk9fqsmwZq9QkQc&amp;index=8），以及美濃客家八音團（團長溫福仁，參與成員有：溫福仁、李順彩、謝宜文、吳勤昌等，連結：https://www.youtube.com/watch?v=jyaA4-Bc0Q4）。<br>
<sup>21</sup> 參見客委會官網「2022客家歌謠交流觀摩賽」活動網頁，可知北區包含基隆市、臺北市、新北市、桃園市、新竹市與新竹縣等縣市，中區包含苗栗縣、臺中市、彰化縣、南投縣等縣市，東區包括宜蘭縣、花蓮縣與臺東縣，南區則有雲林縣、嘉義市、臺南市、高雄市與屏東縣。北區、東區兩區之執行單位為「好痛音樂事業有限公司」，中區和南區兩區之執行單位則為「龍閣文化傳播公司」。資料來源：https://sites.google.com/view/hakkamusic2022/（瀏覽日期：2022/06/30與2023/02/04）。<br>
<sup>22</sup> 正式賽事或因各種臨時狀況，現場參賽的團隊數字偶與賽事節目手冊公告數量有或多或少些微差異，特此說明。<br>
<sup>23</sup> 相關訊息參見竹東鎮公所官方網頁，「最新消息」之「112年竹東天穿山歌賽『網路報名步驟說明』及報名網址」與「【最新公告】112年（第五十六屆）竹東天穿日臺灣客家山歌比賽，111年12月16日8時起，開放網路報名，每人限報1組」條。資料來源：https://www.hcctt.gov.tw/iframcirculatedview.php?menu=2762&amp;typeid=2762&amp;circulated_id=4721，以及https://www.hcctt.gov.tw/iframcirculatedview.php?menu=2762&amp;typeid=2762&amp;circulated_id=4718，xu（瀏覽日期：2022/12/17）。當年度（2023年）決賽於2月11日下午辦理，評審委員有：鄭榮興、吳榮順、吳川鈴、賴仁政、陳琳力、魏勝松與高盧愛等7人，伴奏樂團為國光音樂團（謝其國領導）。<br>
<sup>24</sup> 相關資訊參見臺北市客家事務委員會官網之「最新消息」，「臺北客家『首都客韻』強勢回歸，第一波10月客家潮，成果發表熱烈展開」條。資料來源：https://www.travel.taipei/zh-tw/news/details/40002（瀏覽日期2022/12/20）成果展演節目類型中的「歌謠」團體包含星韻創意合唱團「大學京華班」、「龍興客家歌謠班」（10月1日成果演出）等。<br>
<sup>25</sup> 當年度補助計有37個團體，總補助金額為3,739,000元整，平均每一團體約100,000元。資料來源：https://hac.gov.taipei/News.aspx?n=88612225B4552B99&amp;sms=78D644F2755ACCAA&amp;page=4&amp;PageSize=20（瀏覽日期：2022/12/03）。較之2013年古綺靚的研究所述，2012年當時臺北市有43個客家歌謠班，從最初2004年的34個增加到43之數（參見古綺靚〈臺北市客家歌謠班推動客家文化成效之研究－以台灣客家山歌團為例〉中央大學碩士論文所列數據，2013：22-23）。<br>
<sup>26</sup> 依據筆者查知資料（臺北市政府客家事務局官網資料以及2023.02.04筆者訪談報導人梁秋香女士）比對2022年與2012年（古綺靚碩士論文「表2-2」所錄2012年「龍耀臺北．牽成客家」公告紀錄）資料，師資群亦有相當變化。兩個年度重疊者包含：薛能章、陳忠義、溫淑玲、徐韻絜、鍾年修、黃月玫、陳美玲、呂錦明、曾梅穀、張彩美、蔡梅秋、劉秀蘭、王羽馨、曾桂英等，而2022年所見資料較之十年前名冊所錄，新增的指導老師則有陳寀玲、廖宇盟、徐秀菊、梁秋香、劉玉芳、羅思琦、黃珮舒、蕭佩茹、溫貞玲、陳玫玟、羅茵茵、陳昶均等。<br>
<sup>27</sup> 賽事詳細得獎名單，可參見「大襟客客家文化藝術協會」臉書社團公告資訊（連結：https://www.facebook.com/TaiKimHak/photos/a.164959274259802/1231964904225895/?locale=zh_TW）。<br>
<sup>28</sup> 參見「苗栗縣府授證 向文資保存者致敬」（中時新聞網），連結：https://tw.news.yahoo.com/%E8%8B%97%E6%A0%97%E7%B8%A3%E5%BA%9C%E6%8E%88%E8%AD%89-%E5%90%91%E6%96%87%E8%B3%87%E4%BF%9D%E5%AD%98%E8%80%85%E8%87%B4%E6%95%AC-201000856.html。<br>
<sup>29</sup> 演出場次表與活動相關資訊可參客委會官方網頁之「最新消息」，「111年收冬戲 連臺好戲慶收冬 本週由新樂園戲劇團及金滿圓戲劇團好戲下鄉9縣市10場次巡迴 邀請您體驗戲棚下的感動」條。資料來源：https://www.hakka.gov.tw/Content/Content?NodeID=34&amp;PageID=46097（瀏覽日期：2022/11/23）。<br>
<sup>30</sup> 參見客家電視臺官網「客臺徵案」之「客家電視台111年戲曲類節目《精緻戲曲》第一次公開徵案公告」資訊。資料來源：https://www.hakkatv.org.tw/service/others/project（瀏覽日期：2022/10/25）。<br>
<sup>31</sup> 現場演出版與錄影版內容稍有差異。有關音樂設計與樂師資訊參見客家電視Hakka TV官網連結。資料來源：https://www.youtube.com/watch?v=fSk749Bb2xY（瀏覽日期：2022/11/30）。<br>
<sup>32</sup> 參見客家電視臺官網「客臺徵案」之「112年度戲曲類節目《客家戲曲》公開徵案公告」資訊。資料來源：https://www.hakkatv.org.tw/service/others/project（瀏覽日期：2022/11/27）。<br>
<sup>33</sup> 參見客家電視Hakka TV官網連結。資料來源：https://www.youtube.com/watch?v=dLR_fG9LF8U（瀏覽日期：2022/11/30）。<br>
<sup>34</sup> 全臺各場次如下：新竹縣政府文化局演藝廳（7月30日）、新莊文化藝術中心演藝廳（8月6日）、臺東縣政府文化處藝文中心演藝廳（8月13日）、臺中國家歌劇院（中劇院，8月20日）、屏東六堆客家文化園區演藝廳（8月27日）、嘉義縣表演藝術中心演藝廳（9月18日）、苗栗縣苗北藝文中心演藝廳（9月23日），以及中壢藝術館（原訂10月1日，因疫情延至翌年1月14日）。<br>
<sup>35</sup> 《少女黎利加的奇幻之旅》巡演四所國小分別為：桃園區中山國小、中壢區興國國小、楊梅區瑞塘國小、新屋區新屋國小。<br>
<sup>36</sup> 此劇的音樂設計與編腔為莊家煜、呂冠儀，依據節目冊所載，「樂團」成員包含：陳志昇、江旻叡、廖梨月、邵千鳳、蔡百彥、吳素梅、廖麗蓉、白育菁、杜豐成、蘇皇任等10人，「傳統武場」樂師包括：何廷豪、孫鳳娥、張育婷、陳筱郁4位。新唐人亞太臺「六堆歷史大戲26日開演 詮釋清末客家義勇軍」採訪影片（2022年3月16日新聞）可見新生代女演員吳侑函（飾演德妹）以客語演唱客家傳統曲調，並有影視演員劉瑞琪（飾演鍾發春之妻）以客語受訪。資料來源：https://www.ntdtv.com.tw/b5/20220316/video/322085.html?%E5%85%AD%E5%A0%86%E6%AD%B7%E5%8F%B2%E5%A4%A7%E6%88%B226%E6%97%A5%E9%96%8B%E6%BC%94%20%E8%A9%AE%E9%87%8B%E6%B8%85%E6%9C%AB%E5%AE%A2%E5%AE%B6%E7%BE%A9%E5%8B%87%E8%BB%8D（瀏覽日期：2023/01/30）。<br>
<sup>37</sup> 參見國立傳統藝術中心官方網頁「行政公告」之新聞，「『112年傳統藝術接班人－駐園演出計畫』審查結果公告」條。資料來源：https://www.ncfta.gov.tw/information_46_150568.html（瀏覽日期：2023/01/12）。<br>
<sup>38</sup> 參見國立傳統藝術中心官方網頁「行政公告」之新聞，「『傳統藝術開枝散葉－112年度戲曲新作發表補助計畫』入選團隊公布」條。資料來源：https://www.ncfta.gov.tw/information_46_150699.html（瀏覽日期：2023/01/12）。<br>
<sup>39</sup> 參見苗栗縣政府文化觀光局官網「新聞公告」之「苗栗縣客家圓樓完成營運移轉 將轉型為『臺灣客家八音戲曲推廣中心』」條。資料來源：https://www.mlc.gov.tw/latestevent/Details.aspx?Parser=9,3,25,,,,2564（瀏覽日期：2022/06/27）。<br>
<sup>40</sup> 參見客委會官網「最新消息」之「客委會攜手全台13縣市 打造2023世界客家博覽會」，2022/06/21張貼。資料來源：https://www.hakka.gov.tw/Content/Content?NodeID=34&amp;PageID=45636（瀏覽日期：2022/06/27）。<br>
<sup>41</sup> 榮興劇團精緻客家大戲《海東奇逢》宣傳片連結網址：https://www.youtube.com/watch?v=6WiWH-K66t8。<br>
<sup>42</sup> 桃園市龍潭區「台灣客家茶文化館」12月10日開幕演出，榮興客家採茶劇團表演節目為「樂迎四海，戲慶賓客」，包含「加官進爵」與「扛茶」摘段（演唱【瓜子仁】、【糶酒腔】兩曲）。資料來源：https://tw.video.search.yahoo.com/search/video;_ylt=AwrtgWjaejJkbaUbWpxw1gt.;_ylu=Y29sbwMEcG9zAzEEdnRpZAMEc2VjA3BpdnM-?p=%E5%AE%A2%E5%AE%B6%E8%8C%B6%E6%96%87%E5%8C%96%E9%A4%A8&amp;fr2=piv-web&amp;fr=yfp-search-sb#id=16&amp;vid=7958d100cef139bebb69b0b52173539b&amp;action=view（瀏覽日期：2023/01/30）。12月11日，榮英客家戲劇團演出《百鳥圖》。<br>
<sup>43</sup> 參見「客新聞」之「何來美專欄」。資料來源：https://hakkanews.tw/2022/10/21/ho-lai-mei-column-jiangping-cheng-zeng-yunzhen-and-his-wife-opened-the-hakka-broadcasting-first/?fbclid=IwAR1Hnlx5OLCkPSl3XZS6vDBt4v6JUSxSpZ7QNn8ttPBc42ZSSUynOTPga64（瀏覽日期：2022/10/31）。<br>
<sup>44</sup> 影片參見連結：https://www.hakka.gov.tw/Content/Content?NodeID=34&amp;PageID=45276。<br>
<sup>45</sup> 參見客委會官方網頁「最新消息」之「客家事務專業獎章」獲獎者名單公告（資料來源：https://www.hakka.gov.tw/Content/Content?NodeID=34&amp;PageID=45648&amp;fbclid=IwAR3Xys_kTZasGNfSM9X9OytXaUkE7ycQKvrePenBHnhqPMMdU2EkLBuHgLk，瀏覽日期：2023/1/30））。<br>


</small>
  </div>
</template>
