<template>
  <div>
    <div class="title">
      <h2>2022年度釋奠樂活動觀察與評介</h2>
      <span>文/蔡秉衡</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<h3>壹、前言</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年是孔子誕辰2572周年，三年來的疫情也逐漸緩和了一些，過去停辦祭孔或是限制民眾參與的祭孔釋奠儀式，在今年多有大幅度的改善，然參與釋奠禮的所有人員仍須戴上口罩，避免疫情的傳播，吹管樂器的樂生則免戴。全臺各地公部門管理的孔廟以及民間宮廟奉祀的孔子，今年大多有舉行釋奠禮或祭孔相關的活動，本年度並未進行蹲點的活動紀錄，且多數釋奠禮舉行的時間仍在9月28日早晨，並無太多人力能顧及全臺的活動，因此，以觀察專文的方式來進行評介，尚能管窺臺灣釋奠禮的特色，以下分述之。</p>
<h3>貳、臺北市祭孔典禮</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;作為首都孔廟的臺北市孔子廟，仍然是全臺具指標性的孔廟，每年的釋奠禮均受到重要關注，也是觀察的重點。臺北孔廟在9月28日清晨五點先舉行崇聖祠的祭典，結束後所有與祭人員即轉至大成殿準備，六時釋奠典禮正式開始。今年「正獻官」是由臺北市政府祕書長陳志銘擔任，「奉祀官」是孔子第七十九代嫡長孫孔垂長先生擔任，孔廟捐地者後代辜弘毅、陳枝秀以及教育局長曾燦金、文獻館館長詹素貞、南非聯絡辦事處代表安德漢、臺北歐洲學校總校長尼克森、臺北美國學校高階教育者何德青、孔廟委員王湘瑾、臺北市大同區區長方越琦等人分別擔任「分獻官」。釋奠禮的禮生由大龍峒仕紳和明倫高中學生組成，樂生長期以來都由樂長孫瑞金老師訓練臺北市立重慶國民中學學生來擔任，佾生的佾舞則由蔡富存老師指導的大龍國小佾舞隊擔任，由此構成龐大的禮樂人員。釋奠典禮的儀程總計有37項，今紀錄如表1。</p>
<span>表1：臺北市孔廟2022年釋奠典禮儀程一覽表<a href="#_ftn1" name="_ftnref1">[1]</a></span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="50">
<p>禮序</p>
</td>
<td width="148">
<p>儀程名稱</p>
</td>
<td width="370">
<p>儀程內容</p>
</td>
</tr>
<tr>
<td width="50">
<p>1</p>
</td>
<td width="148">
<p>典禮開始</p>
</td>
<td width="370">
<p>典禮開始</p>
</td>
</tr>
<tr>
<td width="50">
<p>2</p>
</td>
<td width="148">
<p>鼓初嚴</p>
</td>
<td width="370">
<p>敲鐘擊鼓，行禮者虔誠恭敬以思慕孔子心情。</p>
</td>
</tr>
<tr>
<td width="50">
<p>3</p>
</td>
<td width="148">
<p>鼓再嚴</p>
</td>
<td width="370">
<p>樂、佾、禮生依序出場，立於大成殿丹墀兩側。</p>
</td>
</tr>
<tr>
<td width="50">
<p>4</p>
</td>
<td width="148">
<p>鼓三嚴</p>
</td>
<td width="370">
<p>正獻官及分獻官隨引贊至大成殿丹墀兩側依序站立。</p>
</td>
</tr>
<tr>
<td width="50">
<p>5</p>
</td>
<td width="148">
<p>執事者各司其事</p>
</td>
<td width="370">
<p>樂、佾、禮生依照建鼓五步一頓的節奏，分別移步就位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>6</p>
</td>
<td width="148">
<p>糾儀官就位</p>
</td>
<td width="370">
<p>糾儀官隨引贊至大成殿前丹墀上就位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>7</p>
</td>
<td width="148">
<p>陪祭官就位</p>
</td>
<td width="370">
<p>陪祭官隨引贊至大成殿廣場南側前就位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>8</p>
</td>
<td width="148">
<p>分獻官就位</p>
</td>
<td width="370">
<p>東西配、東西哲及東西廡先賢、先儒、弘道祠鄉賢的分獻官隨引贊至陪祭官前方就位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>9</p>
</td>
<td width="148">
<p>正獻官就位</p>
</td>
<td width="370">
<p>正獻官隨引贊至分獻官前方就位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>10</p>
</td>
<td width="148">
<p>啟扉</p>
</td>
<td width="370">
<p>禮生分別開啟大成殿前「儀門」及儀門外的「欞星門」。</p>
</td>
</tr>
<tr>
<td width="50">
<p>11</p>
</td>
<td width="148">
<p>瘗毛血</p>
</td>
<td width="370">
<p>禮生捧著太牢毛血盤至欞星門外，將太牢血埋入土中，以回報大地，象徵萬物生生不息。</p>
</td>
</tr>
<tr>
<td width="50">
<p>12</p>
</td>
<td width="148">
<p>迎神</p>
</td>
<td width="370">
<p>樂長高唱「樂奏咸和之曲」，提燈爐禮生由大成殿出，與中庭執繖、扇、斧、鉞的禮生會合後，出儀門及欞星門外，迎接孔子神靈。</p>
</td>
</tr>
<tr>
<td width="50">
<p>13</p>
</td>
<td width="148">
<p>全體行三鞠躬禮</p>
</td>
<td width="370">
<p>迎神隊伍回到大成殿前中庭，通贊高唱「一鞠躬、再鞠躬、三鞠躬」，全體參禮者同時行禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>14</p>
</td>
<td width="148">
<p>進饌</p>
</td>
<td width="370">
<p>樂長高唱「樂奏咸和之曲」，由執事者將神案上供饌的祭器，有蓋者先開蓋，側覆於旁，無蓋者稍稍移動位置，復立於原位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>15</p>
</td>
<td width="148">
<p>上香</p>
</td>
<td width="370">
<p>樂長高唱「樂奏寧和之曲」，正獻官隨引贊至孔子神位前上香、行三鞠躬禮；分獻官隨引贊至東西配、東西哲及東西廡先賢、先儒、弘道祠鄉賢神位前上香、行三鞠躬禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>16</p>
</td>
<td width="148">
<p>行初獻禮</p>
</td>
<td width="370">
<p>樂長高唱「樂奏寧和之曲」，麾生舉麾、節生舉節，樂、歌聲、佾舞並起，正獻官隨引讚至孔子神位前奠帛、獻爵、行三鞠躬禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>17</p>
</td>
<td width="148">
<p>行初分獻禮</p>
</td>
<td width="370">
<p>分獻官隨引贊分別至東西配、東西哲及東西廡先賢、先儒、弘道祠鄉賢神位前奠帛、獻爵、行三鞠躬禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>18</p>
</td>
<td width="148">
<p>恭讀祝文</p>
</td>
<td width="370">
<p>通贊高唱「全體肅立」後，禮生誦讀祝文。</p>
</td>
</tr>
<tr>
<td width="50">
<p>19</p>
</td>
<td width="148">
<p>全體行三鞠躬禮</p>
</td>
<td width="370">
<p>通讚高唱「一鞠躬、再鞠躬、三鞠躬」，全體參禮者同時行禮致敬。</p>
</td>
</tr>
<tr>
<td width="50">
<p>20</p>
</td>
<td width="148">
<p>行亞獻禮</p>
</td>
<td width="370">
<p>樂長高唱「樂奏安和之曲」，麾生舉麾、節生舉節，樂、歌聲、佾舞並起，正獻官隨引讚再度至孔子神位前獻爵、行三鞠躬禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>21</p>
</td>
<td width="148">
<p>行亞分獻禮</p>
</td>
<td width="370">
<p>分獻官隨引贊再度至東西配、東西哲及東西廡先賢、先儒、弘道祠鄉賢神位前獻爵、行三鞠躬禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>22</p>
</td>
<td width="148">
<p>行終獻禮</p>
</td>
<td width="370">
<p>樂長高唱「樂奏景和之曲」，麾生舉麾、節生舉節，樂、歌聲、佾舞並起，正獻官隨引讚第三次至孔子神位前獻爵、行三鞠躬禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>23</p>
</td>
<td width="148">
<p>行終分獻禮</p>
</td>
<td width="370">
<p>分獻官隨引贊第三次至東西配、東西哲及東西廡先賢、先儒、弘道祠鄉賢神位前獻爵、行三鞠躬禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>24</p>
</td>
<td width="148">
<p>總統（代表）上香</p>
</td>
<td width="370">
<p>總統代表隨引贊至孔子神位前上香，行三鞠躬禮後，再隨引贊至大成殿香案前。</p>
</td>
</tr>
<tr>
<td width="50">
<p>25</p>
</td>
<td width="148">
<p>恭讀總統祝文</p>
</td>
<td width="370">
<p>讀祝生恭讀總統祝文。</p>
</td>
</tr>
<tr>
<td width="50">
<p>26</p>
</td>
<td width="148">
<p>全體行三鞠躬禮</p>
</td>
<td width="370">
<p>祝文讀畢後，通讚高唱「一鞠躬、再鞠躬、三鞠躬」，全體參禮者同時行禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>27</p>
</td>
<td width="148">
<p>奉祀官上香</p>
</td>
<td width="370">
<p>奉祀官隨引贊至孔子神位前上香，行三鞠躬禮後，隨引贊回復原位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>28</p>
</td>
<td width="148">
<p>飲福受胙</p>
</td>
<td width="370">
<p>正獻官隨引贊至大成殿香案前飲福酒受福胙，接受孔子神靈的祝福。</p>
</td>
</tr>
<tr>
<td width="50">
<p>29</p>
</td>
<td width="148">
<p>撤饌</p>
</td>
<td width="370">
<p>樂長高唱「樂奏咸和之曲」，執事者各於神位前將神案上供饌之祭器，有蓋掀開者蓋回原位，無蓋者移回原位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>30</p>
</td>
<td width="148">
<p>送神</p>
</td>
<td width="370">
<p>樂長高唱「樂奏咸和之曲」，通贊高唱「全體肅立」，全體參禮者面向送神隊伍，準備恭送神靈離開。</p>
</td>
</tr>
<tr>
<td width="50">
<p>31</p>
</td>
<td width="148">
<p>全體行三鞠躬禮</p>
</td>
<td width="370">
<p>通贊高唱「一鞠躬、再鞠躬、三鞠躬」，全體參禮者同時行禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>32</p>
</td>
<td width="148">
<p>捧祝帛詣燎所</p>
</td>
<td width="370">
<p>禮生捧著祝文及帛至欞星門外的燎所焚燒。</p>
</td>
</tr>
<tr>
<td width="50">
<p>33</p>
</td>
<td width="148">
<p>望燎</p>
</td>
<td width="370">
<p>樂長高唱「樂奏咸和之曲」，正獻官隨引贊至欞星門外望燎。</p>
</td>
</tr>
<tr>
<td width="50">
<p>34</p>
</td>
<td width="148">
<p>復位</p>
</td>
<td width="370">
<p>正獻官隨引贊復位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>35</p>
</td>
<td width="148">
<p>闔扉</p>
</td>
<td width="370">
<p>禮生關閉欞星門及儀門。</p>
</td>
</tr>
<tr>
<td width="50">
<p>36</p>
</td>
<td width="148">
<p>撤班</p>
</td>
<td width="370">
<p>正獻官、分獻官、陪祭官、糾儀官隨引贊退位；禮、樂、佾生按建鼓五步一頓的節奏，分別移步退位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>37</p>
</td>
<td width="148">
<p>禮成</p>
</td>
<td width="370">
<p>禮成</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="277">&nbsp;</td>
</tr>
<tr>
<td width="277">
<p>圖1：臺北孔廟天將破曉時的釋奠典禮現場（蘇健玲攝影）</p>
</td>
<td width="277">
<p>圖2：臺北孔廟釋奠典禮樂生佾生陪祭官排班就位（蘇健玲攝影）</p>
</td>
</tr>
<tr>
<td width="277">&nbsp;</td>
</tr>
<tr>
<td width="277">
<p>圖3：臺北孔廟釋奠典禮樂生奏樂一景（蘇健玲攝影）</p>
</td>
<td width="277">
<p>圖4：臺北孔廟釋奠典禮佾生佾舞一景（蘇健玲攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北孔廟釋奠樂是由莊師本立（1924-2001）根據明代樂譜所譯，主要來自於李之藻的《頖宮禮樂疏》，這是在1968年（民57）至1970年（民59）間的「祭孔禮樂工作委員會」所修訂的，當時分年設立了禮儀研究組、服裝研究組、樂舞研究組、祭器研究組等四組，釋奠樂主要依據為明代的釋奠樂規制，採用1373（明代洪武六年）間定祀先師孔子廟的樂章。莊本立師對於釋奠樂的研古思考是：「集鏗鏘明亮和氣勢宏偉的周制鐘磬，古雅調和的宋明服裝，和平博大的明代樂舞，及莊嚴肅穆的清代鼓樂，融合了歷代祭孔樂舞的優點於一堂。」<a href="#_ftn2" name="_ftnref2">[2]</a>此一變革的釋奠樂，成為目前全臺各地孔廟的範本，影響最為深遠。今年的釋奠樂仍由臺北孔廟樂長孫瑞金帶領並訓練，學生並非音樂專業的科班生，因此是由基礎訓練而成，著實不易。樂生主要在丹墀的東西兩側，以及大成殿下丹墀前方，這些年都如此排班，陣容莊嚴，樂聲悠揚平和。</p>
<h3>參、桃園市祭孔典禮</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;桃園市孔廟今年的祭孔也是訂在9月28日早晨，前兩年因為疫情原因而縮小規模，今年算是回歸到正常辦理的狀態，但是所有參禮的人員仍須全程戴口罩，樂生擔任吹管樂器者不在此限。大成殿的釋奠典禮前仍是舉行崇聖祠的祭典，於上午六時開始，七時整開始舉行大成殿釋奠禮，正獻官由桃園市長鄭文燦擔任，分獻官分別由教育局長林明裕、文化局專委魏淑真、市議員林政賢、陳美梅、黃婉如及中華孔子後裔儒學促進會等代表擔任，糾儀官由民政局長陳靜航擔任。禮生除了桃園高中的學生外，另有許多國中小校長、主任、教師等組成，樂生有多種身分組成，學生有桃園高中、聯合大學、文化大學、中原大學、臺灣大學等，現任或退休的國中小學校長、主任、教師以及許多社會人士共同組成，在地方孔廟釋奠樂生的組織上也算相當特別，所使用的樂譜與臺北市孔廟相同，皆是明制釋奠樂。參禮者有許多國中國小現任或退休校長參與，也包括許多主任、老師們共襄盛舉，禮生、佾生、樂生及相關執事人員約260人參與，規模宏大。釋奠典禮的儀程總計有32項，今紀錄如表2。與臺北市孔廟相較，桃園市孔廟的釋奠禮儀節無瘗毛血、總統（代表）上香、恭讀總統祝文、全體行三鞠躬禮、奉祀官上香等5項儀節，由此也可看出臺北市孔廟的特殊地位。</p>
<span>表2：桃園市孔廟2022年釋奠典禮儀程一覽表<a href="#_ftn3" name="_ftnref3">[3]</a></span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="50">
<p>禮序</p>
</td>
<td width="139">
<p>儀程名稱</p>
</td>
<td width="379">
<p>儀程內容</p>
</td>
</tr>
<tr>
<td width="50">
<p>1</p>
</td>
<td width="139">
<p>釋奠典禮開始</p>
</td>
<td width="379">
<p>通贊高唱：「釋奠典禮開始」。</p>
</td>
</tr>
<tr>
<td width="50">
<p>2</p>
</td>
<td width="139">
<p>鼓初嚴</p>
</td>
<td width="379">
<p>鼓聲、鏞鐘聲響起。初次提醒眾人，祭孔釋奠典禮即將開始。</p>
</td>
</tr>
<tr>
<td width="50">
<p>3</p>
</td>
<td width="139">
<p>鼓再嚴</p>
</td>
<td width="379">
<p>鼓聲、鏞鐘聲第二次響起。再次提醒祭孔釋奠典禮即將開始。</p>
</td>
</tr>
<tr>
<td width="50">
<p>4</p>
</td>
<td width="139">
<p>鼓三嚴</p>
</td>
<td width="379">
<p>鼓聲、鏞鐘聲第三次響起。宣告釋奠典禮已經開始。</p>
</td>
</tr>
<tr>
<td width="50">
<p>5</p>
</td>
<td width="139">
<p>執事者各司其事</p>
</td>
<td width="379">
<p>禮、樂、佾生按照鼓聲的節奏慢慢走到定位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>6</p>
</td>
<td width="139">
<p>糾儀官就位</p>
</td>
<td width="379">
<p>糾儀官（由民政局長擔任）由引贊（禮生）引導，站在丹墀東邊的前端。</p>
</td>
</tr>
<tr>
<td width="50">
<p>7</p>
</td>
<td width="139">
<p>陪祭官就位</p>
</td>
<td width="379">
<p>陪祭官由引贊帶領，站在大成殿前庭南邊儀門前面。</p>
</td>
</tr>
<tr>
<td width="50">
<p>8</p>
</td>
<td width="139">
<p>分獻官就位</p>
</td>
<td width="379">
<p>分獻官由引贊引領，從大成殿兩側到盥洗所，盥洗後就位，站在陪祭官前方。</p>
</td>
</tr>
<tr>
<td width="50">
<p>9</p>
</td>
<td width="139">
<p>正獻官就位</p>
</td>
<td width="379">
<p>正獻官（由市長擔任）隨引贊到盥洗所，盥洗後就位，站在分獻官前面，位置在大成殿正前方。</p>
</td>
</tr>
<tr>
<td width="50">
<p>10</p>
</td>
<td width="139">
<p>啟扉</p>
</td>
<td width="379">
<p>由禮生開啟大成門。大成門平時是關閉的，只有在釋奠典禮時開啟。</p>
</td>
</tr>
<tr>
<td width="50">
<p>11</p>
</td>
<td width="139">
<p>迎神</p>
</td>
<td width="379">
<p>演奏「咸和之曲」。擔任迎神的執事，按迎神程序迎接孔子神靈。</p>
</td>
</tr>
<tr>
<td width="50">
<p>12</p>
</td>
<td width="139">
<p>全體行三鞠躬禮</p>
</td>
<td width="379">
<p>全體參禮者向神明行禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>13</p>
</td>
<td width="139">
<p>進饌</p>
</td>
<td width="379">
<p>演奏「咸和之曲」。禮生用鉶呈獻祭品。</p>
</td>
</tr>
<tr>
<td width="50">
<p>14</p>
</td>
<td width="139">
<p>上香</p>
</td>
<td width="379">
<p>演奏「寧和之曲」。正獻官與分獻官，隨引贊到各神位前上香。</p>
</td>
</tr>
<tr>
<td width="50">
<p>15</p>
</td>
<td width="139">
<p>行初獻禮</p>
</td>
<td width="379">
<p>演奏「寧和之曲」。麾生舉麾、節生舉節，樂歌及佾舞與各樂器同時進行。正獻官到大成殿神位前獻帛、獻爵。</p>
</td>
</tr>
<tr>
<td width="50">
<p>16</p>
</td>
<td width="139">
<p>行初分獻禮</p>
</td>
<td width="379">
<p>分獻官各隨引贊到東西配、東西哲、東西廡等香案前行初分獻禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>17</p>
</td>
<td width="139">
<p>恭讀祝文</p>
</td>
<td width="379">
<p>祝文是祭祀時向神明祈禱的文辭。</p>
</td>
</tr>
<tr>
<td width="50">
<p>18</p>
</td>
<td width="139">
<p>全體行三鞠躬禮</p>
</td>
<td width="379">
<p>全體參禮者同時行禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>19</p>
</td>
<td width="139">
<p>行亞獻禮</p>
</td>
<td width="379">
<p>演奏「安和之曲」。麾生舉麾、節生舉節，樂舞同時進行，正獻官隨引贊再到神位前行亞獻禮，獻爵、行三鞠躬禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>20</p>
</td>
<td width="139">
<p>行亞分獻禮</p>
</td>
<td width="379">
<p>東西配、東西哲、東西廡等分獻官行亞分獻禮，獻爵。</p>
</td>
</tr>
<tr>
<td width="50">
<p>21</p>
</td>
<td width="139">
<p>行終獻禮</p>
</td>
<td width="379">
<p>演奏「景和之曲」。麾生舉麾、節生舉節，樂舞再次同時進行，正獻官行終獻禮，獻爵、行三鞠躬禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>22</p>
</td>
<td width="139">
<p>行終分獻禮</p>
</td>
<td width="379">
<p>東西配、東西哲、東西廡等分獻官行終分獻禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>23</p>
</td>
<td width="139">
<p>飲福受胙</p>
</td>
<td width="379">
<p>正獻官隨引贊到大成殿香案前，飲福酒，受福胙（肉置於盤），行三鞠躬禮後回到原位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>24</p>
</td>
<td width="139">
<p>撤饌</p>
</td>
<td width="379">
<p>演奏「咸和之曲」。執事者（禮生）各在神位前將祭器「籩」及「豆」稍稍移動位置，之後再站回原位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>25</p>
</td>
<td width="139">
<p>送神</p>
</td>
<td width="379">
<p>演奏「咸和之曲」，擔任送神的執事，按迎神的相反程序送神。</p>
</td>
</tr>
<tr>
<td width="50">
<p>26</p>
</td>
<td width="139">
<p>全體行三鞠躬禮</p>
</td>
<td width="379">
<p>全體參禮者向神明行禮送行。</p>
</td>
</tr>
<tr>
<td width="50">
<p>27</p>
</td>
<td width="139">
<p>捧祝帛詣燎所</p>
</td>
<td width="379">
<p>司祝者及司帛者各捧祝、帛到焚燒的地方，焚燒祝文和帛。</p>
</td>
</tr>
<tr>
<td width="50">
<p>28</p>
</td>
<td width="139">
<p>望燎</p>
</td>
<td width="379">
<p>演奏「咸和之曲」，正獻官隨引贊到焚燒的地方查看焚燒的情況。</p>
</td>
</tr>
<tr>
<td width="50">
<p>29</p>
</td>
<td width="139">
<p>復位</p>
</td>
<td width="379">
<p>正獻官隨引贊回到原位，然後音樂停止。</p>
</td>
</tr>
<tr>
<td width="50">
<p>30</p>
</td>
<td width="139">
<p>闔扉</p>
</td>
<td width="379">
<p>執事人員把大成門關閉。</p>
</td>
</tr>
<tr>
<td width="50">
<p>31</p>
</td>
<td width="139">
<p>撤班</p>
</td>
<td width="379">
<p>正獻官、分獻官、陪祭官相繼隨引贊退席，接下來是禮、樂、佾生等按建鼓的節奏，慢慢撤退解散。</p>
</td>
</tr>
<tr>
<td width="50">
<p>32</p>
</td>
<td width="139">
<p>禮成</p>
</td>
<td width="379">
<p>釋奠典禮到此圓滿結束。</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="277">&nbsp;</td>
<td width="277">&nbsp;</td>
</tr>
<tr>
<td width="277">
<p>圖5：桃園孔廟釋奠典禮崇聖祠祭祀現場（蔡秉衡攝影）</p>
</td>
<td width="277">
<p>圖6：桃園孔廟釋奠典禮大成殿樂生奏樂一景（蔡秉衡攝影）</p>
</td>
</tr>
<tr>
<td width="277">&nbsp;</td>
</tr>
<tr>
<td width="277">
<p>圖7：桃園孔廟釋奠典禮佾生佾舞一景（蔡秉衡攝影）</p>
</td>
<td width="277">
<p>圖8：桃園孔廟釋奠典禮行三鞠躬禮（蔡秉衡攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>肆、新竹市祭孔典禮</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新竹市孔廟始建於1817年（清嘉慶二十二年），直到1824年（道光四年）完工，爾後幾經遷移重修，於2014年（民103）9月28日開始復辦釋奠典禮，成為新竹市重要的祭典活動之一。去年的釋奠典禮仍籠罩於疫情中，因而縮小規模，今年則開始恢復往昔的釋奠規模，9月28日釋奠禮的正獻官由新竹市代理市長陳章賢擔任，樂生由新竹市立三民國中國樂社學生擔任，佾生由新竹市立民富國小的舞蹈班擔任，禮生則由財團法人宏宗聖堂道學院眾道親擔任。釋奠的儀節為三獻禮，約莫可概分為29項，參見表4。樂生使用的樂譜也是莊本立師所譯的明代樂譜，樂器則是使用國樂器，並無完備的祭孔樂器編制，例如因為沒有傳統笙，而使用36簧笙，樂生人數不多，立於大成殿屋簷下，面向丹墀，佾舞則以六佾為數。典禮結束後，贈送餐禮者智慧筆、麵線（象徵智慧毛）、芹菜與蔥（代表勤學聰明）作紀念，整體釋奠活動仍屬莊嚴典雅。</p>
<span>表3：新竹市孔廟2022年釋奠典禮儀程一覽表<a href="#_ftn4" name="_ftnref4">[4]</a></span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="50">
<p>禮序</p>
</td>
<td width="139">
<p>儀程名稱</p>
</td>
<td width="379">
<p>儀程內容</p>
</td>
</tr>
<tr>
<td width="50">
<p>1</p>
</td>
<td width="139">
<p>典禮開始</p>
</td>
<td width="379">
<p>典禮開始。</p>
</td>
</tr>
<tr>
<td width="50">
<p>2</p>
</td>
<td width="139">
<p>鼓初嚴</p>
</td>
<td width="379">
<p>天將破曉，莊嚴肅穆之鐘鼓聲令人肅然起敬。</p>
</td>
</tr>
<tr>
<td width="50">
<p>3</p>
</td>
<td width="139">
<p>鼓再嚴</p>
</td>
<td width="379">
<p>樂、佾（舞）生及執事者依序分立大成殿兩側準備入場。</p>
</td>
</tr>
<tr>
<td width="50">
<p>4</p>
</td>
<td width="139">
<p>鼓三嚴</p>
</td>
<td width="379">
<p>引贊分引各獻官至大成殿臺階兩旁序立。</p>
</td>
</tr>
<tr>
<td width="50">
<p>5</p>
</td>
<td width="139">
<p>執事者各司其事</p>
</td>
<td width="379">
<p>無</p>
</td>
</tr>
<tr>
<td width="50">
<p>6</p>
</td>
<td width="139">
<p>禮生就位</p>
</td>
<td width="379">
<p>按建鼓（五步一頓）之節奏，分別移步就位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>7</p>
</td>
<td width="139">
<p>糾儀官就位</p>
</td>
<td width="379">
<p>隨引贊就位，立於丹墀東前端，面朝西南。</p>
</td>
</tr>
<tr>
<td width="50">
<p>8</p>
</td>
<td width="139">
<p>陪祭官就位</p>
</td>
<td width="379">
<p>若干人均隨引贊就位，立於大成殿前庭南端儀門前，面朝大成殿。</p>
</td>
</tr>
<tr>
<td width="50">
<p>9</p>
</td>
<td width="139">
<p>分獻官就位</p>
</td>
<td width="379">
<p>東西配、東西哲、東西廡先賢及先儒、鄉賢祠先賢九位分獻官隨引贊盥手後就位，立於陪祭官前方，面向大成殿。</p>
</td>
</tr>
<tr>
<td width="50">
<p>10</p>
</td>
<td width="139">
<p>正獻官就位</p>
</td>
<td width="379">
<p>隨引贊引導盥手後就位，立於分獻官前，面朝大成殿正前方。</p>
</td>
</tr>
<tr>
<td width="50">
<p>11</p>
</td>
<td width="139">
<p>啟扉</p>
</td>
<td width="379">
<p>三個儀門由禮生全部打開，鐘鼓齊鳴。</p>
</td>
</tr>
<tr>
<td width="50">
<p>12</p>
</td>
<td width="139">
<p>瘗毛血</p>
</td>
<td width="379">
<p>禮生捧血盤經儀門出欞星門詣瘗所，當門偏西掘土，將毛血埋土中。</p>
</td>
</tr>
<tr>
<td width="50">
<p>13</p>
</td>
<td width="139">
<p>迎神</p>
</td>
<td width="379">
<p>樂長高唱「樂奏咸和之曲」，麾生舉麾，司柷者擊柷三響，播鼗三通，於是諸樂和鳴，歌聲齊唱。</p>
</td>
</tr>
<tr>
<td width="50">
<p>14</p>
</td>
<td width="139">
<p>全體行三鞠躬禮</p>
</td>
<td width="379">
<p>迎神人員返回到天井中央時，通贊唱令「一鞠躬、再鞠躬、三鞠躬」。</p>
</td>
</tr>
<tr>
<td width="50">
<p>15</p>
</td>
<td width="139">
<p>進饌</p>
</td>
<td width="379">
<p>樂長唱「樂奏咸和之曲」，禮生將禮案上供饌之祭器，有蓋者掀蓋側覆在旁，無蓋者稍予移位，復立於原位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>16</p>
</td>
<td width="139">
<p>上香</p>
</td>
<td width="379">
<p>樂長唱「樂奏寧和之曲」，樂長拍牘三響後，眾樂齊奏，鐘鼓齊鳴，麾生舉麾。</p>
</td>
</tr>
<tr>
<td width="50">
<p>17</p>
</td>
<td width="139">
<p>行初獻禮</p>
</td>
<td width="379">
<p>樂長唱「樂奏寧和之曲」。麾生舉麾、節生舉節，擊柷、播鼗、鳴鐘之後，樂歌、佾舞與諸樂和鳴並起。</p>
</td>
</tr>
<tr>
<td width="50">
<p>18</p>
</td>
<td width="139">
<p>讀祝文</p>
</td>
<td width="379">
<p>全體肅立。</p>
</td>
</tr>
<tr>
<td width="50">
<p>19</p>
</td>
<td width="139">
<p>行亞獻禮</p>
</td>
<td width="379">
<p>樂長唱「樂奏安和之曲」。麾生舉麾、節生舉節，擊柷、播鼗、鳴鐘之後，樂歌、佾舞與諸樂和鳴並起。</p>
</td>
</tr>
<tr>
<td width="50">
<p>20</p>
</td>
<td width="139">
<p>行終獻禮</p>
</td>
<td width="379">
<p>樂長唱「樂奏景和之曲」。麾生舉麾、節生舉節，樂舞復並起。</p>
</td>
</tr>
<tr>
<td width="50">
<p>21</p>
</td>
<td width="139">
<p>飲福受胙</p>
</td>
<td width="379">
<p>正獻官隨引贊詣大成殿香案前就位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>22</p>
</td>
<td width="139">
<p>撤饌</p>
</td>
<td width="379">
<p>樂長唱「樂奏咸和之曲」，執事者各於神位前將神案上供饌之祭器，有蓋掀開者，蓋回原位，無蓋者移回原位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>23</p>
</td>
<td width="139">
<p>送神</p>
</td>
<td width="379">
<p>樂長高唱「樂奏咸和之曲」，麾生舉麾，司柷者擊柷三響，播鼗三通，鐘鼓共作，諸樂和鳴，歌聲齊唱。</p>
</td>
</tr>
<tr>
<td width="50">
<p>24</p>
</td>
<td width="139">
<p>焚祝帛</p>
</td>
<td width="379">
<p>司祝者捧祝、司帛者捧帛，肅穆虔敬出大成殿、東西廡，經儀門出欞星門抵燎所，焚祝文及帛。</p>
</td>
</tr>
<tr>
<td width="50">
<p>25</p>
</td>
<td width="139">
<p>望燎</p>
</td>
<td width="379">
<p>正獻官隨引贊出儀門、欞星門抵燎所。</p>
</td>
</tr>
<tr>
<td width="50">
<p>26</p>
</td>
<td width="139">
<p>復位</p>
</td>
<td width="379">
<p>正獻官隨引贊復位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>27</p>
</td>
<td width="139">
<p>闔扉</p>
</td>
<td width="379">
<p>儀門、欞星門由執事人員一一關閉，鐘鼓齊鳴。</p>
</td>
</tr>
<tr>
<td width="50">
<p>28</p>
</td>
<td width="139">
<p>撤班</p>
</td>
<td width="379">
<p>正獻官退、分獻官退、陪祭官退，相繼隨引贊退。禮、樂、佾生等按建鼓（五步一頓）之節奏，分別移步退位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>29</p>
</td>
<td width="139">
<p>禮成</p>
</td>
<td width="379">
<p>無</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="277">
<p>圖9：新竹市孔廟釋奠典禮禮生排班依序就位（余檣攝影）</p>
</td>
<td width="277">
<p>圖10：新竹市孔廟釋奠典禮的瘞毛血儀節（余檣攝影）</p>
</td>
</tr>
<tr>
<td width="277">&nbsp;</td>
</tr>
<tr>
<td width="277">
<p>圖11：新竹市孔廟釋奠典禮的迎神儀節（余檣攝影）</p>
</td>
<td width="277">
<p>圖12：新竹市孔廟釋奠典禮正獻官與樂生合影（余檣攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>伍、苗栗縣祭孔典禮</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;苗栗縣祭孔的釋奠典禮，於9月28日早上九時在頭屋鄉玉衡宮孔子廟象山書院舉行，此孔廟亦稱為象山孔廟，苗栗縣從民國83年開始即與玉衡宮孔子廟合作舉辦祭孔典禮，今年主祭官由縣長徐耀昌和玉衡宮主任委員彭錦原擔任，陪祭官由民政處彭基山處長及國、中小校長擔任，教育處督學黃淑評擔任糾儀官，左次間主祭官由文山國小校長王淑美擔任，右次間主祭官由頭屋鄉徐鄉長鑫榮擔任。佾生由頭屋國小學生擔任六佾舞，樂生則由民間組織的西湖國樂團擔任。典禮從九時開始，首先是由大明寺八音班來暖場，次由象山書院胡琴班來演奏，9時40分開始釋奠的三獻禮，釋奠儀節與公部門管理的孔廟不同，因為象山孔廟較屬於民間宮廟色彩，也因此其釋奠禮儀有所不同，整體儀節大致可歸納為26項，參見表3。釋奠典禮中所使用的音樂是由西湖國樂團演奏，使用的不是傳統祭孔樂器，主要樂器有笛、古箏、阮、電子琴、柳琴、二胡等，約有9人左右，演奏全用G調，樂譜使用莊本立師所譯的版本，只是將每音四拍改為每音一拍，樂聲也透過麥克風播放。在釋奠禮結束後由頭屋國小校長吳家樓主持敬師禮，包括奉茶、師恩頌、行束脩禮等，由栗林國小倪明宗校長及士林國小葉玲校長等2位擔任教師代表，並由頭屋國小敬師學生代表向教師代表行感恩禮。接著有傳統民俗表演，包括有明德國小、象山幼兒園、造橋中祥幼稚園分別表演臺灣獅、幼兒舞蹈及幼兒律動等民俗活動，典禮結束後發放「至聖筆」，供現場學生、民眾、家長索取，展現臺灣不同風格的釋奠典禮。</p>
<span>表4：苗栗縣頭屋鄉玉衡宮孔子廟2022年釋奠典禮儀程一覽表<a href="#_ftn5" name="_ftnref5">[5]</a></span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="50">
<p>禮序</p>
</td>
<td width="165">
<p>儀程名稱</p>
</td>
<td width="353">
<p>儀程內容</p>
</td>
</tr>
<tr>
<td width="50">
<p>1</p>
</td>
<td width="165">
<p>頭通鼓</p>
</td>
<td width="353">
<p>禮生進場。</p>
</td>
</tr>
<tr>
<td width="50">
<p>2</p>
</td>
<td width="165">
<p>二通鼓</p>
</td>
<td width="353">
<p>主陪祭就位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>3</p>
</td>
<td width="165">
<p>三通鼓</p>
</td>
<td width="353">
<p>苗栗縣各界紀念大成至聖先師孔子誕辰二五七二週年釋奠典禮開始。</p>
</td>
</tr>
<tr>
<td width="50">
<p>4</p>
</td>
<td width="165">
<p>初上香</p>
</td>
<td width="353">
<p>願 風調雨順、國泰民安、有教無類、光耀杏壇。</p>
</td>
</tr>
<tr>
<td width="50">
<p>5</p>
</td>
<td width="165">
<p>再上香</p>
</td>
<td width="353">
<p>願 春風能化雨、為國育英才、知書兼達禮、桃李遍地開。</p>
</td>
</tr>
<tr>
<td width="50">
<p>6</p>
</td>
<td width="165">
<p>三上香</p>
</td>
<td width="353">
<p>願 福慧增長、身體健康、政躬康泰、家庭美滿、事業隆昌。</p>
</td>
</tr>
<tr>
<td width="50">
<p>7</p>
</td>
<td width="165">
<p>糾儀官就位</p>
</td>
<td width="353">
<p>主祭官、陪祭官請復位，三獻禮開始。</p>
</td>
</tr>
<tr>
<td width="50">
<p>8</p>
</td>
<td width="165">
<p>諸生就位</p>
</td>
<td width="353">
<p>各供乃職、毋倦厥禮。</p>
<p>司鼓生擂鼓三通、司鐘生鳴鐘九響、樂師奏大樂、奏小樂，鳴金三次，連發三元，司炮生禮炮三響。</p>
</td>
</tr>
<tr>
<td width="50">
<p>9</p>
</td>
<td width="165">
<p>三堂主祭官一同就位</p>
</td>
<td width="353">
<p>盥洗。</p>
</td>
</tr>
<tr>
<td width="50">
<p>10</p>
</td>
<td width="165">
<p>迎神</p>
</td>
<td width="353">
<p>司鐘鼓生，敲鐘擂鼓，樂師奏樂。迎神生恭迎聖駕，諸生拱手接駕。一揖、再揖、三揖、復位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>11</p>
</td>
<td width="165">
<p>三堂主祭官一同參神</p>
</td>
<td width="353">
<p>全體合掌行鞠躬禮。</p>
</td>
</tr>
<tr>
<td width="50">
<p>12</p>
</td>
<td width="165">
<p>三堂一同焚香</p>
</td>
<td width="353">
<p>內堂執事醴酒。</p>
</td>
</tr>
<tr>
<td width="50">
<p>13</p>
</td>
<td width="165">
<p>三堂主獻官行初獻禮</p>
</td>
<td width="353">
<p>三堂執事生，酌酒奉饌。奏樂，佾舞起。</p>
</td>
</tr>
<tr>
<td width="50">
<p>14</p>
</td>
<td width="165">
<p>晉祝文</p>
</td>
<td width="353">
<p>恭讀祝文。</p>
</td>
</tr>
<tr>
<td width="50">
<p>15</p>
</td>
<td width="165">
<p>三堂主獻官行亞獻禮</p>
</td>
<td width="353">
<p>三堂執事生，酌酒奉饌。奏樂，佾舞起。</p>
</td>
</tr>
<tr>
<td width="50">
<p>16</p>
</td>
<td width="165">
<p>三堂主獻官行終獻禮</p>
</td>
<td width="353">
<p>三堂執事生，酌酒奉饌。奏樂，佾舞起。</p>
</td>
</tr>
<tr>
<td width="50">
<p>17</p>
</td>
<td width="165">
<p>三堂一同加冠晉祿</p>
</td>
<td width="353">
<p>正獻官獻酒、左右獻官獻酒。</p>
</td>
</tr>
<tr>
<td width="50">
<p>18</p>
</td>
<td width="165">
<p>飲福受胙</p>
</td>
<td width="353">
<p>接福酒、飲福酒，接胙肉、受胙肉。</p>
</td>
</tr>
<tr>
<td width="50">
<p>19</p>
</td>
<td width="165">
<p>主祭官容身暫退</p>
</td>
<td width="353">
<p>與祭官行分獻。所有陪祭官請出列，三堂一同。奏樂。</p>
</td>
</tr>
<tr>
<td width="50">
<p>20</p>
</td>
<td width="165">
<p>獻帛</p>
</td>
<td width="353">
<p>化財焚祝文。</p>
</td>
</tr>
<tr>
<td width="50">
<p>21</p>
</td>
<td width="165">
<p>望燎</p>
</td>
<td width="353">
<p>到位恭迎。</p>
</td>
</tr>
<tr>
<td width="50">
<p>22</p>
</td>
<td width="165">
<p>三堂主祭官一同辭神</p>
</td>
<td width="353">
<p>全體合掌行鞠躬禮。司鐘鼓生，敲鐘擂鼓，樂師奏樂，迎神生恭送聖駕，司炮生鳴禮炮，諸生拱手送駕。</p>
</td>
</tr>
<tr>
<td width="50">
<p>23</p>
</td>
<td width="165">
<p>送神</p>
</td>
<td width="353">
<p>詣于送神所恭送聖駕。一揖、再揖、三揖、復位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>24</p>
</td>
<td width="165">
<p>三堂主祭官一同退位</p>
</td>
<td width="353">
<p>與祭官亦退位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>25</p>
</td>
<td width="165">
<p>禮成</p>
</td>
<td width="353">
<p>諸生退位。</p>
</td>
</tr>
<tr>
<td width="50">
<p>26</p>
</td>
<td width="165">
<p>撤饌</p>
</td>
<td width="353">
<p>全體禮生向大成至聖先師孔子行三鞠躬禮，一鞠躬、再鞠躬、三鞠躬，全體禮生向左向右轉，相互行鞠躬禮，一鞠躬，退場。</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="277">
<p>圖13：苗栗象山孔廟釋奠典禮前的八音暖場（蔡秉衡攝影）</p>
</td>
<td width="277">
<p>圖14：苗栗象山孔廟釋奠典禮佾生佾舞一景（蔡秉衡攝影）</p>
</td>
</tr>
<tr>
<td width="277">&nbsp;</td>
</tr>
<tr>
<td width="277">
<p>圖15：苗栗象山孔廟釋奠典禮樂生奏樂一景（蔡秉衡攝影）</p>
</td>
<td width="277">
<p>圖16：苗栗象山孔廟釋奠典禮歌生演唱一景（蔡秉衡攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>陸、臺中市祭孔典禮</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺中市孔廟去年因為疫情因素未開放民眾參加，今年再度開放民眾參禮，今年釋奠典禮於9月28日上午七時舉行，佾生由力行國小擔任，樂生仍由華光國樂團擔任，歌生由臺中市合唱團擔任，正獻官由副市長黃國榮擔任，分獻官由秘書長黃崇典、教育局長楊振昇、文化局長陳佳君、觀旅局長韓育琪、法制局長李善植、地稅局長沈政安、研考會專委周憲民、市府客委會主委江俊龍等人分別擔任，糾儀官由民政局副局長周瑺玫擔任，陪祭官由各區區長及孔氏宗親擔任。臺中孔廟的釋奠使用八佾舞，立於丹墀上，樂生與歌生則分立於丹墀東西兩側，樂長立於大成殿屋簷下面向丹墀，樂譜使用莊本立師所譯明代樂譜，全部儀節總計34道，典禮全程莊嚴肅穆。</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="277">
<p>圖17：臺中市孔廟釋奠典禮鼓初嚴儀節（陳守信攝影）</p>
</td>
<td width="277">
<p>圖18：臺中市孔廟釋奠典禮樂生於崇聖祠前合影（陳守信攝影）</p>
</td>
</tr>
<tr>
<td width="277">
<p>圖19：臺中市孔廟釋奠典禮樂生奏樂一景（陳守信攝影）</p>
</td>
<td width="277">
<p>圖20：臺中市孔廟釋奠典禮佾生佾舞一景（陳守信攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>柒、臺南與高雄祭孔典禮</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺南市孔廟是臺灣最早興建的孔廟，素有「全臺首學」之稱，今年於9月28日清晨五時舉行釋奠典禮，正獻官由臺南市長兼孔廟文化基金會董事長黃偉哲擔任，佾生由忠義國小學生擔任，樂生和禮生傳統上皆由「以成書院」擔任，分獻官由臺南市議會議員兼孔廟文化基金會董事邱莉莉、臺南市中西區公所區長汪慶龍、臺南市孔廟文化基金會董事石榮峯等人擔任。由於疫情因素尚未完全解除，因此參禮人員仍須全程配戴口罩，拔智慧毛的活動今年仍暫停，由此尚可見到疫情的些微影響。臺南孔廟的釋奠樂是使用清制樂章，同時還兼用傳統音樂的「雅樂十三音」，與其他公部門管理的孔廟不同，這也形成臺南特有的釋奠特色，服裝也多半不同。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高雄市的孔廟有兩處，分別為左營孔廟和旗山孔廟，前者是原高雄市的孔廟，後者是原高雄縣的孔廟，因為行政區域合併而成為一市兩孔廟。釋奠典禮主要仍是在左營孔廟舉辦，左營孔廟位於蓮池潭畔，景觀非常秀麗，建築宏偉莊嚴。去年因為疫情因素，釋奠典禮縮小規模舉行，無樂生和佾生參加，今年9月28日早上7時在左營孔廟舉行釋奠典禮，正獻官由高雄市長陳其邁擔任，糾儀官由文化局長王文翠擔任，分獻官由秘書長郭添貴及多位局處首長分別擔任，陪祭官由高雄市許多民意代表、學校校長、里長等擔任，樂生與歌生由鼎金國中擔任，佾生由左營舊城國小學生擔任，通贊、引贊與禮生由左營高中擔任，相關工作參與人員有二百餘位，規模宏大。由於左營孔廟的丹墀很大，因此佾舞使用八佾舞仍很有餘裕，樂生立於大成殿屋簷下，分為東西兩側，使用祭孔雅樂器，樂譜也是莊本立師所譯明代樂譜，典禮使用三獻禮，儀節含「禮成」約32項。</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="277">
<p>圖21：高雄市左營孔廟釋奠典禮禮生排班就位（蔡育紋攝影）</p>
</td>
<td width="277">
<p>圖22：高雄市左營孔廟釋奠典禮的迎神儀節（蔡育紋攝影）</p>
</td>
</tr>
<tr>
<td width="277">
<p>圖23：高雄市左營孔廟釋奠典禮佾生佾舞一景（蔡育紋攝影）</p>
</td>
<td width="277">
<p>圖24：高雄市左營孔廟釋奠典禮一景（蔡育紋攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>捌、離島地區祭孔典禮</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;離島地區的釋奠典禮主要以澎湖為代表，澎湖孔廟的前身為「文石書院」，始建於1766年（清乾隆三十一年），距今二百五十餘年。今年澎湖孔廟於9月28日上午七時三十分舉行釋奠典禮，由縣長賴峰偉擔任正獻官，糾儀官由民政處長陳韻如擔任，分獻官由馬公國小校長王文瑞、中正國小校長林宗彥、中興國小校長陳智賢、文光國小校長洪宏賢、文澳國小校長方南芳、中山國小校長張素紋等人分別擔任，陪祭官則分別由澎湖當地的機關、學校、部隊、團體等首長與各界代表擔任，佾生由中正國小學生擔任，樂生由馬公國中國樂社與龍門國小學生擔任，禮生由中正國中和湖西國中學生擔任。釋奠典禮儀程總計24道，參見表5，今年丹墀上的佾舞由24位學生展演，採六行四列，過去有使用六佾36人的情況，今年或許有其他因素，樂生演奏的樂器皆為國樂器，並非祭孔的雅樂器，使用的樂譜也是屬於明代樂譜，典禮結束後分贈智慧糕與智慧筆給參禮民眾及相關人員。</p>
<span>表5：澎湖縣孔廟2022年釋奠典禮儀程一覽表<a href="#_ftn6" name="_ftnref6">[6]</a></span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="72">
<p>禮序</p>
</td>
<td width="296">
<p>儀程名稱</p>
</td>
</tr>
<tr>
<td width="72">
<p>1</p>
</td>
<td width="296">
<p>祭典開始、行釋奠禮</p>
</td>
</tr>
<tr>
<td width="72">
<p>2</p>
</td>
<td width="296">
<p>啟扉</p>
</td>
</tr>
<tr>
<td width="72">
<p>3</p>
</td>
<td width="296">
<p>糾儀官就位</p>
</td>
</tr>
<tr>
<td width="72">
<p>4</p>
</td>
<td width="296">
<p>陪祭官就位</p>
</td>
</tr>
<tr>
<td width="72">
<p>5</p>
</td>
<td width="296">
<p>分獻官就位</p>
</td>
</tr>
<tr>
<td width="72">
<p>6</p>
</td>
<td width="296">
<p>正獻官就位</p>
</td>
</tr>
<tr>
<td width="72">
<p>7</p>
</td>
<td width="296">
<p>迎神</p>
</td>
</tr>
<tr>
<td width="72">
<p>8</p>
</td>
<td width="296">
<p>全體肅立、行三鞠躬</p>
</td>
</tr>
<tr>
<td width="72">
<p>9</p>
</td>
<td width="296">
<p>上香</p>
</td>
</tr>
<tr>
<td width="72">
<p>10</p>
</td>
<td width="296">
<p>奠帛爵行初獻禮及分獻禮</p>
</td>
</tr>
<tr>
<td width="72">
<p>11</p>
</td>
<td width="296">
<p>讀祝文、眾官皆禮</p>
</td>
</tr>
<tr>
<td width="72">
<p>12</p>
</td>
<td width="296">
<p>行亞獻禮及分獻禮</p>
</td>
</tr>
<tr>
<td width="72">
<p>13</p>
</td>
<td width="296">
<p>行終獻禮及分獻禮</p>
</td>
</tr>
<tr>
<td width="72">
<p>14</p>
</td>
<td width="296">
<p>飲福受胙</p>
</td>
</tr>
<tr>
<td width="72">
<p>15</p>
</td>
<td width="296">
<p>撤饌</p>
</td>
</tr>
<tr>
<td width="72">
<p>16</p>
</td>
<td width="296">
<p>送神</p>
</td>
</tr>
<tr>
<td width="72">
<p>17</p>
</td>
<td width="296">
<p>全體肅立、行三鞠躬</p>
</td>
</tr>
<tr>
<td width="72">
<p>18</p>
</td>
<td width="296">
<p>捧祝帛詣燎所</p>
</td>
</tr>
<tr>
<td width="72">
<p>19</p>
</td>
<td width="296">
<p>望燎</p>
</td>
</tr>
<tr>
<td width="72">
<p>20</p>
</td>
<td width="296">
<p>眡燎</p>
</td>
</tr>
<tr>
<td width="72">
<p>21</p>
</td>
<td width="296">
<p>復位</p>
</td>
</tr>
<tr>
<td width="72">
<p>22</p>
</td>
<td width="296">
<p>闔扉</p>
</td>
</tr>
<tr>
<td width="72">
<p>23</p>
</td>
<td width="296">
<p>撤班</p>
</td>
</tr>
<tr>
<td width="72">
<p>24</p>
</td>
<td width="296">
<p>禮成</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="277">&nbsp;</td>
</tr>
<tr>
<td width="277">
<p>圖25：澎湖孔廟大成殿釋奠典禮準備一景（張逸柔攝影）</p>
</td>
<td width="277">
<p>圖26：澎湖孔廟釋奠典禮的麾生與節生（張逸柔攝影）</p>
</td>
</tr>
<tr>
<td width="277">&nbsp;</td>
<td width="277">&nbsp;</td>
</tr>
<tr>
<td width="277">
<p>圖27：澎湖孔廟釋奠典禮的樂生準備一景（張逸柔攝影）</p>
</td>
<td width="277">
<p>圖28：澎湖孔廟釋奠典禮佾生佾舞一景（張逸柔攝影）</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>玖、結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;從今年各地孔廟逐漸恢復釋奠典禮的情形來看，似乎有逐漸脫離疫情因素的影響，各地孔廟釋奠典禮的觀禮民眾也逐漸增多，佾生樂生多由學生擔任，也多能正常習舞習樂，在今年的典禮中多有良好展現。從音樂的角度觀之，多使用莊本立師的明代樂譜，釋奠典禮的服裝祭器等，也多是遵循1968年-1970年（民國57至59）間的「祭孔禮樂工作委員會」所修訂的，可見當時的修訂對日後的影響。音樂的演奏仍有許多規模略小的孔廟，無法完全達到八音雅樂器的使用，觀察下來，多有樂器不完備之問題，各縣市如能提撥經費加以補充相關樂器，對於提升釋奠典禮的嚴謹當更加莊嚴，亦是對於孔子崇敬孺慕情懷的體現。</p>

<hr />
<p></p>
<small class="mobileSmall" style="text-align:left;word-break: break-all;">
<sup>1</sup>根據臺北市孔廟〈2022臺北孔廟文化祭&mdash;紀念孔子誕辰2572週年釋奠典禮〉冊頁整理製表。<br>
<sup>2</sup>莊本立（1996/9），〈祭孔樂舞之改進與比較〉，《中國傳統音樂學會第九屆年會》，頁1-10。<br>
<sup>3</sup>根據桃園市孔廟〈釋奠典禮〉冊頁圖示整理製表。<br>
<sup>4</sup>根據新竹市孔廟〈釋奠典禮儀節〉整理製表。<br>
<sup>5</sup>根據頭屋鄉玉衡宮孔子廟釋奠典禮司儀稿整理製表。<br>
<sup>6</sup>根據澎湖縣孔廟2022年〈釋奠典禮儀程〉看板整理製表。<br>
</small>

  </div>
</template>
