<template>
  <div>
    <div class="title">
      <h2>2022年度泰雅族、鄒族、邵族、布農族、噶瑪蘭族、賽德克族音樂活動觀察與評介</h2>
      <span>文/魏心怡</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<h3>壹、前言</h3>
<p><strong>一、研究範圍界定</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子項計畫的研究範圍與涉及對象，包括泰雅族、鄒族、邵族、布農族、噶瑪蘭族、賽德克族，一共六個臺灣原住民族族群。除了族群的傳統音樂傳習與祭儀活動之外，樂舞展演、推廣教育、音樂文化傳承與教育、國際與兩岸交流、研究與出版、文化政策下的音樂活動，都是本子領域的觀察與研究範圍，各族群音樂發展從展演性、傳承與傳習、研究論述多元面向從事研究，族群概述如下：</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;泰雅族群分布地理位置居於臺灣新北市、桃園市、新竹縣、苗栗縣、臺中市、南投縣、宜蘭縣等山區個鄉鎮，是臺灣原住民族中，領域分布廣闊之族群。泰雅族群分成賽考列克（Seqoleq）以及澤敖列（Tseole）兩個語群，賽考列克泰雅族群位居於新北市的烏來、新竹尖石鄉、臺中和平區以及桃園復興等地，澤敖列泰雅族人主要的活動範圍在於新竹縣尖石鄉、五峰鄉，苗栗的泰安鄉，宜蘭縣的南澳與大同一帶。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;鄒族主要居地在玉山西南方，以嘉義的阿里山鄉為中心，少部分族人則以南投縣信義鄉的久美村為聚地，一路南行則遠達高雄市那瑪夏一帶，因此鄒族人的分布沿著嘉義縣阿里山曾文溪以及濁水溪流域，範圍以阿里山達邦、特富野，以及南投信義的魯夫都群為主。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;邵族依著南投日月潭湖光山色而居，此地區舊稱「水沙連」之地，相傳邵族祖先追逐一隻白鹿來到日月潭，資源肥美，主要族人聚集於南投縣魚池鄉伊達邵部落，少部分則居於南投縣水里鄉邵族雨社山聚落，屬於過去的頭社系統。邵族的活動於當代，以聯合辦公室方式，組織於南投縣魚池鄉邵族文化發展協會、邵族逐鹿市集、邵族文化故事館、邵族傳統智慧創作共同基金管理委員會、邵族語言推動委員會、南投縣魚池鄉伊達邵文化健康站等，從伊達邵部落成立南投縣魚池鄉邵族文化發展協會之後，接連邵族語言發展中心、邵族杵音班等組織陸續成立，形成部落組織推動一連串文化復振以及族群意識的核心機制，使族人透由在地文化、歷史音樂、文獻史料、祭儀等相關資源，建立屬於全體族人與共享的事業，部落的族語、杵音、歌謠與相關資料持續爬梳，展現邵族於當代的文化意義，因此邵族的樂舞音樂以推廣協會發展為主。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;布農族部落依靠中央山脈而居，根據遷徙史，原先居住於玉山與北側的布農族逐漸因環境擴張至西部平原，再陸續遷往臺東、花蓮與高雄，因此族群的主要發展，則位於南投縣仁愛鄉、信義鄉，花蓮縣卓溪鄉、萬榮鄉，臺東縣延平鄉、海端鄉，高雄市桃源區、那瑪夏區等地，皆留有布農族人的足跡。就語言與文化差異，布農族群分成六個亞群，分別是卓社群、卡社群、巒社群、丹社群、郡社群、蘭社群。布農族傳統宗教以dihanin（天）與hanito（精靈）為信仰核心，相信個人能力、疾病、善與惡等都與精靈hanito產生連結，自然界同時具有靈的「泛靈信仰」也深深影響布農人的宇宙觀，樂舞活動因此開衍，布農族的祭儀分成生命儀禮、歲時祭儀、臨時祭典，對於族人來說，射耳祭典最為重要，舉行的日期約於4與5月期間進行，儀式的意義，於部落智慧傳遞、競技、團結等文化內涵。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;噶瑪蘭族過去以蘭陽溪為界，以北的稱為「西勢番」、以南的稱為「東勢番」，重要聚落有打馬煙社、抵美簡社、奇立丹社、抵美福社、流流社、武暖社、歪仔歪社、新仔羅罕社、利澤簡社、加禮宛社、奇武荖社等，主要分布於宜蘭、羅東、蘇澳一帶，以及花蓮市、東海岸之豐濱鄉與臺東縣長濱鄉等地，以新社、立德、大峰峰、樟原、佳里宛等部落，人口與社群集中，因此文化保存最完整。原居於蘭陽平原的噶瑪蘭族，因漢人爭地逐漸向南遷徙，落腳於花蓮、臺東，與阿美族等族群比臨，未南遷的族人則在宜蘭地區與漢人一同生活，近年來，宜蘭壯圍地區奇立板社感嘆流逝的文化，於是積極進行語言、古謠與祭儀等文化復振，不斷向花蓮新社與其他部落噶瑪蘭族人學習，近年具顯著成果。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;分布在南投縣仁愛鄉，以濁水溪上游為腹地的賽德克聚落，南起中原部落北至靜觀部落；語言的差異，使賽德克族分為3種語系，SEDIQ、SEEDIQ、SEEJIQ，族人經常以「3S3T」來形容語系的差異。以濁水溪及其支流建立群落：太魯閣（Truku）群賽德克族人以濁水溪Truku地帶為部落聚點，因族人規模的擴充原有獵場領地不足，部分族人穿越奇萊北峰遷徙花蓮縣境，形成東賽德克族，居於花蓮縣秀林鄉、萬榮鄉與吉安鄉一帶。都達社（Toda）的賽德克族人，日人稱「道澤」或「韜侘」群，清代舊志稱「斗截」，居住地位於德克搭雅群（Tgdaya）東北方，太魯閣群（Truku）西南方，為於濁水溪最大的河谷山臺地上，部分族人遷徙至今花蓮縣境，形成東都達群的賽德克族人，即現今的萬榮鄉立山村山里部落，而留在原居住地的族人在濁水溪畔形成部落。德克搭雅群（Tgdaya）的賽德克族人居住地位於都達群的賽德克族人之西南方霧社附近，主要居住於眉溪、濁水溪上游及馬赫坡溪等河谷臺地；德克搭雅群（Tgdaya）在1930年霧社事件前是賽德克族勢力最大的族群，事件翌年後參與抗日之部落未戰亡族人，被強制遷移，居於北港溪中游河岸臺地，日人稱之為「川中島社」，現為仁愛鄉互助村清流社區，目前賽德克族，特別是南投境內，以清流部落為主要文化的傳承地。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人才培育方面分成學界、地方耆老傳習、地方青年會、語言推廣結合歌謠、文化部及教育部等公部門的相關培育。首先是學界領域，少有以單一原住民族群的科系，而是以多元族群的學習為主，例如東華大學原住民民族學院、國立暨南大學原住民文化產業與社會工作學士學位學程原住民族專班、布農族原聲學校等，各級學校經常安排計畫與部落耆老相互學習，其次則是各大學的原資中心、原住民社團的部落鏈結，例如為慶祝國立臺北藝術大學校慶40週年，原住民族社團-Dalan社賡續參加2022年第二十七屆北區大專學生原住民族族語歌唱大賽榮獲團體組第一名佳績，北藝大原資中心利用課後，凝聚社團原住民學生投入研究賽德克族的歷史文化，由賽德克族青年Teymu一字一句教導歌詞內涵，並進入部落進行深度踏查，從族人口中了解到賽德克族歌舞、生活型態及身體感等，透過親身製作傳統樂器、傳統弓箭及織布體驗，學習古謠傳唱，從中揣摩與學習耆老的生活智慧，學校與部落的雙向鏈結與合作，是2022年的人才培育發展趨勢。教育部國高中的師資培育領域亦是人才培育的發展重心，由師大呂所長鈺秀教授主持「2022 本土音樂教育與文化培力工作坊研習營」計畫，工作坊以原住民的樂舞培育為課程設計，近距離向部落族人學習，親身接觸文化，並精心安排專家學者們對談，從知性與樂舞實作的師資培育的樹人入手。</p>
<p><strong>二、年度社會背景</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年的臺灣社會背景，歷經了幾年高強度的防疫生活，許多原住民族的傳統祭儀對外取消或者改為內部不對外進行，而到了2022年末臺灣邊境逐漸開放，指揮中心放寬了口罩禁令，臺灣演藝活動與原住民音樂會、慶典、傳習、工作坊、比賽等，逐一開放，從年鑑的月曆與蹲點活動檢視與觀察，原住民樂舞活動逐漸回歸正常，甚至於2022年下半年數量日增的趨勢。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年的社會背景另有九合一選舉，地方性的造勢活動或者候選人的競選拜票與造勢等，時常出現於臺灣原住民族的樂舞表演、祭儀，各地縣市鎮原住民族行政單位，紛紛推出聯合祭儀，以展現縣市政績，各地區的原住民族群以打破單一族群的祭儀活動，融合行政單位的儀式慶典，甚至一改過往舉行儀式的時間以配合聯合祭典，這樣的活動亦打破同一族群的不同區域差異，以異地開花形式呈顯，例如桃園縣舉行的噶瑪蘭除瘟祭，即以治病除瘟儀式，在桃園串連花蓮新社噶瑪蘭族裔、宜蘭奇立板、旅北噶瑪蘭同鄉、平鎮噶瑪蘭人等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年臺灣原住民音樂的發展，仰賴臺灣原住民委員會的政策發展，例如「原住民族語言發展法」、「原住民族教育法」等法律，文化健康站的預算編列，原住民政策原住民族基本法等，以尊重與保存原住民族的族語、文化藝術、生活習慣、傳統習俗等。在政策制定與預算編列增加下，逐一落實於各單位的原住民族層次的文化推動，每一城鄉與族群各有其顯著的發展，除了傳統樂舞的保存傳習規劃之外，以音樂領域而言發展新一世代的創作動能，不論政府或者民間企業出資規劃，亦是2022年的整體社會背景環境下的另一趨勢，例如原住民族群委員會政策性的推動「2022 Taiwan PASIWALI 音樂創作培訓營」，鼓勵新一代的原住民族人以音樂內容產業為生涯培訓的可能，提供專業技術加值課程、並提升音樂文化涵養與拓展音樂產業的實務經驗，試圖以此開創與鏈結國際視野。</p>
<p><strong>三、資料來源</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年鑑計畫資料來源可分為田野蹲點資料與文獻資料搜集與彙整，田野蹲點資料由魏心怡教師擔任子計畫主持，帶領國立臺北藝術大學團隊，計有李盈青、簡志霖、劉懿霖等進行泰雅族、布農族、邵族、鄒族、賽德克族、噶瑪蘭族六個族群的蹲點紀錄，其次則從相關原住民青年、地方文史工作人員、語推人員的田野協力，從親身的經驗與經歷出發，鉅細靡遺紀錄原住民族的傳統與當代音樂活動，藉由駐點報導人、原住民文化相關的文史工作者、民族音樂學相關碩士與研究生的協力，部落地區音樂活動、祭典及公眾事務，或者原住民跨國展演等，皆提供最直接鮮明的報導。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另一方面以地毯式、逐月建構資料蒐集等文獻彙整，亦是本計畫的研究重點，從月曆的書寫進行量化研究，相關資料彙整來源有四：一、各縣市中心、音樂場館的展演資訊；二、各級縣市原住民部落、原住民音樂團體官網及自媒體；三、原視新聞網等相關媒體報導露出；四、自媒體社團或者粉絲專頁，如Facebook、Instagram等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;資料來源也包括各級演出單位的相關平臺與展演資訊，兩廳院、臺中歌劇院、衛武營等演出單位、國立傳統藝術中心、臺灣音樂館、文化資產局等，各地方政府如苗北藝文中心等相關單位平臺，是本研究重要的參考依據，其次則是原住民文化館，如順益博物館、臺東縣成功鎮原住民文化館、海端鄉布農族文化館等相關樂舞活動推廣、展示、展演等，皆為本計畫的資料來源，各縣市政府例如南投縣政府、桃園縣市政府、花蓮縣、臺東縣、臺北市與新北市等原住民族行政或觀光相關部門的網站，時常公布的原住民祭典或音樂展演方面的消息，是本子領域的主要參考資料依據。目前學校的原住民資源中心、原住民推廣中心、原住民音樂團體官網或者文資局扶持團隊等，皆設立相關官網或者自媒體如Facebook等，所發布的儀式、祭典活動、樂舞推廣、工作坊等消息，是本計畫資料的參考來源，各部落附屬組織或團體，例如青年會、文化健康站的Facebook社團或粉絲專頁，訊息的公布管道皆從部落內部得知，因此如祭典等的日程與地點，經常描述得較為細緻而精確，部落組織的自媒體也時常將照片與影片公開露出。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;公播媒體是本計畫案資料來源主力，訊息仰賴財團法人原住民族文化事業基金會，從原住民族電視臺及原住民族廣播電臺的部落發聲平臺，理解原鄉部落祭典活動、音樂傳承、社區發展、音樂團體等大小事，而原視新聞臺的最新消息，給予最即時、第一手的部落資訊。</p>
<p><strong>四、研究方法說明</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子領域所使用的研究方法，以質性研究與量化研究為主，根據勞倫斯・紐曼（W. Lawrence Neuman）提出質性研究與量化研究的差異時，提出質性研究強調命題，目的在呈現社會事實與建構意義，關注事件的互動過程，而量化研究則著重於假設，以資料證明測量的事實，關注於變數之間的關係。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子領域的研究方法則分為兩大方向，一為親身的蹲點觀察，以類民族誌（Ethnography）的個案研究，從田野對象本身著手，在參與觀察的過程中，除捕捉事件、制度、結構、外來力量與當事者的敘述及論述之外，進一步從身體化的實作意識（practical consciousness）、默會知識（tacit knowledge）中，探索行動者的軌跡與認同，並以人、物、地方與歷史互為媒介，分析自我認同、相互認同的形成，進一步捕捉重要的在地範式（indigenous categories）與社會構成原則，最後對田野知識生產進行反身性的還原建構（楊弘任2014：317、333）。透過第一手民族誌與解析他者已撰述的民族誌，「再現」深描（thick description），讓每一個事件的「文本」（text）背後不同行動者的理解範式、文化框架一一現身，進而體顯事件的深層意義。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子領域由2022年7月開始著手執行，因此7月至12月的音樂活動訊息則以質性研究，親身的田野紀錄為主，1至12月整體原住民音樂活動訊息，則強調地毯式的資料蒐集方法，經由網路、官方文宣以及媒體的報導為主要參照。</p>
<p><strong>五、統計數據表</strong></p>
<p>本研究計畫的整體數據統計如下，依次分點說明：</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">&nbsp;</td>
<td width="65">
<p>展演活動</p>
</td>
<td width="79">
<p>祭儀活動</p>
</td>
<td width="79">
<p>推廣教育</p>
</td>
<td width="79">
<p>傳習活動</p>
</td>
<td width="79">
<p>國際與兩岸交流</p>
</td>
<td width="79">
<p>研究與出版</p>
</td>
<td width="79">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="85">
<p>泰雅族</p>
</td>
<td width="65">
<p>17</p>
</td>
<td width="79">
<p>1</p>
</td>
<td width="79">
<p>6</p>
</td>
<td width="79">
<p>2</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>4</p>
</td>
<td width="79">
<p>0</p>
</td>
</tr>
<tr>
<td width="85">
<p>賽德克族</p>
</td>
<td width="65">
<p>7</p>
</td>
<td width="79">
<p>3</p>
</td>
<td width="79">
<p>7</p>
</td>
<td width="79">
<p>3</p>
</td>
<td width="79">
<p>2</p>
</td>
<td width="79">
<p>8</p>
</td>
<td width="79">
<p>0</p>
</td>
</tr>
<tr>
<td width="85">
<p>邵族</p>
</td>
<td width="65">
<p>4</p>
</td>
<td width="79">
<p>21</p>
</td>
<td width="79">
<p>5</p>
</td>
<td width="79">
<p>24</p>
</td>
<td width="79">
<p>1</p>
</td>
<td width="79">
<p>2</p>
</td>
<td width="79">
<p>0</p>
</td>
</tr>
<tr>
<td width="85">
<p>布農族</p>
</td>
<td width="65">
<p>6</p>
</td>
<td width="79">
<p>3</p>
</td>
<td width="79">
<p>1</p>
</td>
<td width="79">
<p>10</p>
</td>
<td width="79">
<p>6</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>0</p>
</td>
</tr>
<tr>
<td width="85">
<p>噶瑪蘭族</p>
</td>
<td width="65">
<p>3</p>
</td>
<td width="79">
<p>3</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>0</p>
</td>
</tr>
<tr>
<td width="85">
<p>鄒族</p>
</td>
<td width="65">
<p>4</p>
</td>
<td width="79">
<p>2</p>
</td>
<td width="79">
<p>2</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>0</p>
</td>
</tr>
<tr>
<td width="85">
<p>跨族群</p>
</td>
<td width="65">
<p>25</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>20</p>
</td>
<td width="79">
<p>4</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>0</p>
</td>
</tr>
<tr>
<td width="85">
<p>共計</p>
</td>
<td width="65">
<p>66</p>
</td>
<td width="79">
<p>33</p>
</td>
<td width="79">
<p>41</p>
</td>
<td width="79">
<p>43</p>
</td>
<td width="79">
<p>9</p>
</td>
<td width="79">
<p>14</p>
</td>
<td width="79">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>貳、展演活動</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="66">&nbsp;</td>
<td width="94">
<p>音樂會</p>
</td>
<td width="85">
<p>遶境</p>
</td>
<td width="104">
<p>藝術節</p>
</td>
<td width="104">
<p>音樂季</p>
</td>
<td width="100">
<p>其他</p>
</td>
</tr>
<tr>
<td width="66">
<p>數量</p>
</td>
<td width="94">
<p>41</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="104">
<p>7</p>
</td>
<td width="104">
<p>1</p>
</td>
<td width="100">
<p>4</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度本計畫的展演觀察可分成幾項規劃：縣市政府或者原住民相關公部門委辦的藝術節、音樂季，其次是文化部及各級單位、中心的音樂會等展演活動，部落地區的觀光性質展演活動，亦擔任起風景區的觀光以及部落文化教育的重責，例如2006年邵族逐鹿市集成立，2021年邵族杵音藝術團成立，2022年於伊達邵遊客中心2樓建構鹿臺教室，進行「音樂展演」、「多元融合學堂」、「特有文化導覽」、「部落走讀」等活動，其中，邵族音樂展以杵音與杵歌定時定點展演，杵音是邵族音樂歌舞文化藝術之傳承核心，除了具有年節除夕的儀式意義，同時更具觀光樂舞文化展示的重要載體與媒介。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;展演方面，文化部每年相關演出的投入，如國立傳統藝術中心規劃的亞太傳統藝術節，2022年「迷火佛拉明哥藝術中心」的展演節目，結合噶瑪蘭古謠帶來深具當代創意的展演形式。臺灣音樂館世代之聲規劃《噶瑪蘭重返榮耀之夜》，以過往的影音結合老、中、青三代，除了思索文化資產之外，同時以一種樂舞再現凝聚部落社群，因此，是一種展演，亦是儀式再現，同時也展現傳承凝聚的另一形式，《噶瑪蘭重返榮耀之夜》探討部落的樂舞傳統與運用，從儀式串連樂舞，復刻在metiu（祭師）的相關祭儀kisaiz（成巫祭）、pakelabi（治病祭）和古時征戰凱旋歸來的祭儀qataban等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年傳源文化藝術團團長弗奧伊&middot;舒樣Bawxin&middot;Suyan與副團長陳光明<strong>Yumin</strong><strong>．Lakis</strong><strong>，兩位溫潤的部落知青以新作</strong>《彈撥之間》，批判當權「靜物」知識，解放、反身，敘述歷史、土地、血脈牽引之間的臍帶關係與滋養，作品《彈撥之間》能動文化的「圓」、回溯血脈的「源」、反身存在的「原」，五幕脈絡明晰，層次鞭辟、絲絲入扣，《彈撥之間》肢體情境化、器樂歌樂化&hellip;的多重視域，是「自身」又是「他者」，在在表述自他邊界的消融，試圖發展出跨界合作與實驗創作的可能，展現新一世代的作品敘事。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;年度展演計畫方面，計有灣原住民族文化園區成立三十五週年的節慶演出，由長期駐點的娜麓灣舞團與臺東縣海端鄉崁頂部落族人（蓋亞那工作坊Kaiana）共同製作布農族樂舞新作《相信Latuza》，為期七個月的時間，首度將布農族樂舞融入教會元素進行系列展演。阿里山Muni音樂季由阿里山管理局舉辦，音樂季主要集結在地傳唱隊與樂舞團為主，2022年邀請阿里山樂野部落青年傳唱隊yupasuengi以及來吉部落「來吉鄒族古謠傳唱隊」揭開序幕，以兩個阿里山鄉在地原住民青年作為首，後續緊接著邀請在地樂舞團「跳動山林」以及樂團「原始林樂團」、「獵戶座」等帶來鄒族傳統音樂與當代創作的展現。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;於南投江山樂活休閒農場舉辦的兩天活動，是世界口簧琴藝術節，是臺灣第一次以口簧琴為核心的藝術節慶，吸引來自臺灣原住民族群如賽德克族、泰雅族、日本、越南、荷蘭等諸多藝術家與音樂家齊聚，活動內容計有口簧琴、BEATBOX、身・音探索、竹簧製琴、缽音肢體、聲景取樣採集創作、溯源身聲之歌、琴床茶席、電子樂器電聲體驗、手作坊等，知名歌手卑南族的桑布伊、阿美族的阿洛擔任主持，知名的樂團與口簧琴藝術家擔任演出，例如聲動樂團、姜俊偉（Awi Tumun）、達少瓦旦、少妮瑤、翁志文、少多宜、鄧文開元（Đặng Văn Khai Nguy&ecirc;n）、翁子堯、桑布伊、杜們彼得洛、Mark Van Tongeren、喜裂克文化藝術團等，其中泰雅族與賽德克族由姜俊偉（Awi Tumun）、翁志文、達少瓦旦等擔任演出，帶來精彩的口簧樂舞，跨越國境、跨越族群藝術饗宴。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中華藝傳奇偏鄉藝術教育交流協會為增進校際互動與學子視野，傳達愛和平的慈善心聲，策畫「2022高雄・愛和平」音樂會，音樂會邀請屏東排灣族希望合唱團、嘉義鄒族阿里山國中合唱團、臺南國立南科國際實驗高級中學國小部合唱團、新竹泰雅族泰雅學堂青少年合唱團、南投布農族民和國中濁岸合唱團。帶來的演出包括Rakac a senai勇士歌、Papumanguaqan尊貴誓言、Qisaceqalj輕輕地唱、Lalingi青年頌、Hunting song狩獵歌、lalaksu杜鵑山、teo yuovei我想回家、mood number eight八號心情、High mountain green高山青、Awit ng Paghahangad希望之歌、Cing Cangkeling鈴鐺響、點心擔、身騎白馬、Atayal traditional percussion泰雅傳統擊樂、Atayal Suite泰雅組曲、Atayal happy song泰雅歡樂歌、Tingka bu感謝葉藤、Bunun布農、Koosen、今年夏天、You raise me up以及快樂天堂等膾炙人口曲目。</p>
<h3>參、祭儀活動</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="66">&nbsp;</td>
<td width="94">
<p>儀式</p>
</td>
<td width="85">
<p>祭典</p>
</td>
<td width="100">
<p>其他</p>
</td>
</tr>
<tr>
<td width="66">
<p>數量</p>
</td>
<td width="94">
<p>7</p>
</td>
<td width="85">
<p>18</p>
</td>
<td width="100">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;每年原住民族群十分強調祭儀活動的實施，儀式活動體現的是祖靈信仰以及宇宙觀，舉凡生命儀禮以及歲時祭儀，都需儀式來展現其宗教信仰，縱使目前許多部落都已經改信西方宗教，傳統儀式活動仍持續舉行，部分族群結合著體育活動，例如布農族群將祭典活動與運動會如射箭、負重賽跑等結合，有些縣市原住民族行政單位，以一個聯合祭儀，或者不同族群的系列祭儀，將儀式展演化，以凝聚遠離原鄉、離散社群的心力，有些族群則將儀式活動轉型，結合音樂祭等活動，因此，儀式與展演時常密不可分。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;位居於日月潭的邵族部落，雖然與鄰近的漢族人比鄰從事商業活動，但是，邵族人仍堅持傳統祖靈信仰，舉凡稻作種植播種、狩獵祭儀或者8月年節慶典邵族祖靈祭Tungkariri Lus'an，從傳統直至今日，邵族仍延續過往方式，持續進行祖靈相關儀活動，2022年的邵族年祭小過年，從過年前一天晚上開始舉行祭儀性杵音Mashtatun，隔天早上在日月潭畔舉行Muruza，伊達邵部落競技廣場舉行男子傳統技藝較力，此祭儀與男性狩獵有關，所以嚴禁女性進入或是碰觸獵具及獵物等，毛氏祭司為男性做除穢祈褔Titishan，祈求今年一切順利，另外一側第一公有祭祀廣場由先生媽主持換年祭Tungkariri Lus&rsquo;an mulalu，各戶族人會將各自的祖靈籃在先生媽的前方擺成一排，並在左右兩側以長竹竿，區隔出禁上闖區域，此範圍屬於神聖的祭祀空間，不許干擾。先生媽們會齊坐在矮凳，以手托腮，神情肅穆地誦唸祭詞，全程大約一個小時。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;阿里山鄉鄒族生命豆季，於2002年開始舉辦，是以鄒族族人集體結婚為主軸的活動，鼓勵鄒族青年結婚、生育，並結合阿里山鄉各部落之在地文化、產業、觀光等，共同慶祝一年一度的生命豆季。自2002年開始舉辦的阿里山鄒族生命豆祭，其實並不是一個傳統的鄒族祭儀，而是一個以鄒族集體婚禮為主軸，並結合阿里山部落人文、觀光、產業等資源，由地方政府輔助協辦的新興節慶。homeyaya小米祭是傳統鄒族人在小米穗收時舉辦的祭儀，感謝小米女神對農作物的照護，另一方面則藉此凝聚氏族力量，祭儀前族人會將在收成的小米掛在小米田作儀式後，再帶到各自氏族的小米祭屋擺放，相傳小米是小米女神的化身，不喜歡吵雜，因此在祭儀的過程中都不能大聲喧嘩吟唱。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;賽德克族在舊年跨越新年期間，舉行smratuc，整個儀式過程包括cmucut年祭以及Tmukuy macu播種祭，行前舉辦火占，2022年賽德克族群則由各部落舉行年祭，南投中原社區發展協會在大巴蘭部落舉行年祭，試圖復刻傳統的祭儀火占模式，透過口述歷史與耆老經歷陳述、生活經驗教導，透過年節轉換來承續新的智慧與Gaya精神。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因嚴重特殊傳染性肺炎（COVID-19）緣故，睽違兩年多停辦的聯合祭儀，2022年由桃園市政府原住民族行政局，恢復舉行各族群歲時祭儀活動，由泰雅族群首先拉開序幕，當天原民局局長、議長、各部落泰雅族人等一同參與活動，文化展演全程以雙語（泰雅語、中文）同步進行，祖靈祭儀式結束後由各部落的傳統歌舞演出，讓族人一同感受祖靈的祝福並歡慶祖靈一整年的保佑，結合桃園原住民族文化會館的文化資源，同步推出桃原好市WAH MITA&rsquo;，再配合文化會館後方「Tayniho桃原好棧」藝廊區、輕食區、舞臺區、DIY區及藝品區等五大空間，提供民眾充實的文化體驗空間，賽德克族、泰雅族等輪番在桃園市舉行儀式活動，今年是噶瑪蘭族在桃園舉辦的第一場歲時儀式，主題是除瘟祭Pakelabi，傳統的Pakelabi是Metiyu專屬的祭祀與醫療行為，選擇在夏末初秋，天上沒有月亮的日子舉行。Metiyu們面向北方迎請噶瑪蘭族眾神靈以及祖靈降臨，替身體欠安的Metiyu治病，同時也為部落祈求平安順利，今年為了呈現Pakelabi除瘟祭，也邀請花蓮豐濱新社族人參與，將古調、舞蹈及祭祀傳統移植至桃園舉行，舉行Pakelabi除瘟祭時複製Metiyu登上屋頂的茅草小屋，現場響起花蓮新社部落的古謠錄音，由桃園市噶瑪蘭文教發展理事長江艾芯女士重新教導，帶領旅北一帶族人演譯展演Pakelabi，參與者計有樹林、板橋、平鎮、宜蘭奇立板部落等噶瑪蘭族，最後由花蓮新社部落龐志豪與龐愛花等擔任領唱，帶領族人圍成圈舞演唱。</p>
<h3>肆、推廣教育</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="66">&nbsp;</td>
<td width="94">
<p>講座</p>
</td>
<td width="85">
<p>展覽</p>
</td>
<td width="104">
<p>節目</p>
</td>
<td width="104">
<p>校園巡迴</p>
</td>
<td width="100">
<p>其他</p>
</td>
</tr>
<tr>
<td width="66">
<p>數量</p>
</td>
<td width="94">
<p>7</p>
</td>
<td width="85">
<p>14</p>
</td>
<td width="104">
<p>1</p>
</td>
<td width="104">
<p>4</p>
</td>
<td width="100">
<p>12</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;推廣教育方面，2022年多半由政府官辦或委辦，以語言推廣及國中教育研習為主，例如臺中市110學年度精進國民中小學教師教學專業與課程品質整體推動計畫，提升藝術領域教師教學知能研習，邀請國立臺北藝術大學傳統音樂學系魏心怡老師從「年的跨越與人的跨越：臺灣原住民樂舞、社群凝聚與實踐」為題，深入淺出帶領國中教師進行原住民音樂的理論與實作。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10月間，教育部委託國立臺灣師範大學舉辦「本土音樂教育培力工作坊研習營」，本項研習營由國立臺灣師範大學民族音樂研究所呂鈺秀教授，擔任計畫主持人並規劃相關師資與課程，計有8場次的研習工作坊，內容全為臺灣原住民族的樂舞傳習，其中有4個場次與本子領域所涉族群相關，分別是邵族、鄒族、布農族與泰雅族。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;泰雅族的歌謠與器樂由玉山神學院教授余錦福擔任理論與實際演唱教學，並進行口簧琴工作坊，文化對談方面由原住民電視臺泰雅族語主播達少瓦旦（林恩賢）進行激盪。布農族音樂的理論與實際，由花蓮縣瑪思靈文化藝術協會理事長李忠祥擔任，花蓮縣太平國小校長余貞玉進行布農音樂對話。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;邵族歌謠與器樂，由邵族杵音藝術團與南投縣魚池鄉邵族文化發展協會會員擔任，國立臺灣師範大學音樂系教授錢善華擔任文化對談，從邵族部落的社會組織、性別與氏族分工階序等，帶入邵族的杵樂實作。鄒族方面則由來吉古謠隊領隊鄭義信老師擔任理論與實際演唱教學，國立臺灣師範大學音樂系錢善華教授從研究的專業領域，與之對話。研習營每場次，針對原住民音樂、舞蹈與器樂，吸引不少國中小學教師，進行深度的學習。</p>
<h3>伍、傳習活動</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="66">&nbsp;</td>
<td width="94">
<p>工作坊</p>
</td>
<td width="85">
<p>大師班</p>
</td>
<td width="104">
<p>研習班</p>
</td>
<td width="104">
<p>寒暑期營隊</p>
</td>
<td width="100">
<p>其他</p>
</td>
</tr>
<tr>
<td width="66">
<p>數量</p>
</td>
<td width="94">
<p>10</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="104">
<p>15</p>
</td>
<td width="104">
<p>3</p>
</td>
<td width="100">
<p>1</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳習活動方面，部落的內部族群針對族人幼兒、青少年等，挹注相關夏令營的傳習課程，例如邵族夏令營是結合族語文化，從祭典、祖靈信仰、傳統領域、歌謠與樂器等，豐富的課程結合室內與戶外，體驗日月潭的相關在地與生活，以母語教學、語推為中心、為發展，布農族亦發展相關活動，在國家推動語言政策下，為使國中小以下孩童有感語言沉浸的重要性，於2019年開始挹注經費至各學校舉辦「夏日族語學習營隊」，2022年由臺灣布農族語言學會之布農族語言推動組織承接，首次舉辦以南投縣信義鄉Islua舊社為基地，主要以傳授國中小孩子有環境學習沉浸式族語，以布農族（巒、丹、卓、卡、郡）等五大社群為號召，透過口說族語學習布農族生活日常、狩獵、織布、家屋及山林知識等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年從國中小學更擴展到耆老等技藝文化的傳承，花蓮縣馬遠部落等數位耆老選定於此主辦「布農族丹社群音樂文化族語學習營」，合作夥伴有前年南投Islua青年合作辦，以及馬遠部落族語老師等周邊學校，活動舉辦形式採四天三夜的方式進行，學生依照低、中、高年級分成三組，每個小隊老師皆是馬遠部落族語老師，會在協同一位馬遠部落青年協助老師授課教學，課程安排以語言學習：認識自己氏族與聚落、馬遠部落文化資產：布農族傳統家屋及日治時期空間、布農族丹社群樂器文化：杵音、口簧琴、弓琴樂器製作與敲打、布農族丹社群生活歌謠：數夢歌與杵音歌、山林知識等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南投縣信義鄉布農文化協會所屬的明德部落，因為文化傳承的使命感，期許能夠將布農的音樂代代傳承，部落中幾位耆老自發性地組成音樂展演團體，定期練唱，1999年正式成立南投縣信義鄉文化協會，並組成「Lileh之聲合唱團」，為文化部指定之傳統表演藝術文化保存團體。「南投縣信義鄉文化協會Lileh合唱團」為臺灣少數獲頒為「國家級重要傳承藝術保存團體」之一，該團由南投縣信義鄉明德社區布農族人所組成，每位團員具有豐富的演唱經驗與絕佳的音樂默契，為了維持傳統的古謠傳承，每週耆老們固定時間相聚聯繫，縱使在疫情期間部落同時思索如何在現代科技時代，以線上方式進行音樂的傳承與永續。</p>
<h3>陸、國際與兩岸交流</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="96">&nbsp;</td>
<td width="137">
<p>國際</p>
</td>
<td width="124">
<p>兩岸</p>
</td>
</tr>
<tr>
<td width="96">
<p>數量</p>
</td>
<td width="137">
<p>3</p>
</td>
<td width="124">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年仍是嚴重特殊傳染性肺炎（COVID-19）的發展高峰，因大陸實施封城管制，兩岸交流的實體交流較為少見，多半以線上方式進行，縱覽原住民音樂的發展，兩岸交流實例不論實體或線上皆為少見。國際交流方面以青年原住民的工作坊、展演交流較為亮眼，例如布農族人Kiwa Takihusungan被選為第三十屆Ethno Sweden唯一代表臺灣的全額獎學金音樂家，她遠赴Ethno Sweden瑞典音樂工作坊，在國際間享譽盛名30多年歷史，致力於培育全球青年音樂家的交流會上，Kiwa Takihusungan將臺灣布農音樂與其他國家不同民族、民俗、傳統音樂相互教學、交流，教授布農族傳統歌謠〈Sima Cisbung Ba&rsquo;av〉，並於4個工作坊帶領弦樂組、世界樂器及管樂組、伴奏及節奏組、歌手組等4個組別，最後便將所有團組合在一起，共同彩排、演練，將整首樂曲由60幾位音樂家共同合奏起來。讓原先較多以無伴奏人聲音樂為主的布農族歌樂，增添了許多來自世界不同族群、文化的器樂聲響，展現布農族音樂的新風貌。</p>
<h3>柒、研究與出版</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="95">
<p>研究與出版類型</p>
</td>
<td width="94">
<p>研究計畫</p>
</td>
<td width="85">
<p>期刊論文</p>
</td>
<td width="104">
<p>碩博士論文</p>
</td>
<td width="104">
<p>研討會論文</p>
</td>
<td width="123">
<p>專書/專輯/樂譜</p>
</td>
</tr>
<tr>
<td width="95">
<p>數量</p>
</td>
<td width="94">
<p>1</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="104">
<p>6</p>
</td>
<td width="104">
<p>1</p>
</td>
<td width="123">
<p>6</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本研究計畫團隊從碩博士知網資料庫查詢2022年碩博士論文，以及相關專輯資訊平臺，搜尋的研究與出本共計有碩博士論文6筆、專書與專輯等6筆，為主要的研究成果，研討會論文與研究計畫各計有1篇。</p>
<apsn>研究計畫</apsn>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="75">
<p>主持人</p>
</td>
<td width="180">
<p>計畫名稱</p>
</td>
<td width="113">
<p>計畫時間/時程</p>
</td>
<td width="85">
<p>委託單位</p>
</td>
<td width="100">
<p>執行單位</p>
</td>
</tr>
<tr>
<td width="75">
<p>魏心怡</p>
</td>
<td width="180">
<p>交涉、接合與抗詰：貫戰時期（Transwar, 1920s-1960s）邵族人物誌毛信孝及觀光樂舞之研究</p>
</td>
<td width="113">
<p>110年10月1日至111年9月30日</p>
</td>
<td width="85">
<p>國科會</p>
</td>
<td width="100">
<p>國立臺北藝術大學傳統音樂學系</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<span>碩博士論文</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="104">
<p>作者</p>
</td>
<td width="265">
<p>論文名稱</p>
</td>
<td width="180">
<p>學校</p>
</td>
</tr>
<tr>
<td width="104">
<p>黃晉亞</p>
</td>
<td width="265">
<p>《黃晉亞數位音樂創作研究－以傳承泰雅文化為例》</p>
</td>
<td width="180">
<p>環球科技大學視覺傳達設計系文化創意設計碩士班論文</p>
</td>
</tr>
<tr>
<td width="104">
<p>達少・瓦旦</p>
</td>
<td width="265">
<p>《泰雅族口述傳統Lmuhuw歷史音檔資料之影音建立與相關遷徙路徑探討》</p>
</td>
<td width="180">
<p>醒吾科技大學資訊科技應用系碩士論文</p>
</td>
</tr>
<tr>
<td width="104">
<p>&nbsp;李金和</p>
</td>
<td width="265">
<p>《賽德克族狩獵文化之研究》</p>
</td>
<td width="180">
<p>國立臺灣體育運動大學體育學系碩士班碩士論文</p>
</td>
</tr>
<tr>
<td width="104">
<p>吳暄萱</p>
</td>
<td width="265">
<p>《泰雅族學生使用鈴木教材教法之研究－以新竹縣開心國小為例》</p>
</td>
<td width="180">
<p>國立清華大學音樂學系音樂碩士在職專班論文</p>
</td>
</tr>
<tr>
<td width="104">
<p>潘杰</p>
</td>
<td width="265">
<p>《後疫情時代原住民文化觀光產業效益分析：以南投縣仁愛鄕賽德克族部落為例》</p>
</td>
<td width="180">
<p>靜宜大學社會企業與文化創意碩士班論文</p>
</td>
</tr>
<tr>
<td width="104">
<p>曾彙娟</p>
</td>
<td width="265">
<p>《部落織布產業推廣的文化意義與實踐－以賽德克族清流部落為例》</p>
</td>
<td width="180">
<p>慈濟大學人類發展與心理學系碩士班應用人類學組碩士論文</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<span>研討會論文</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="66">
<p>作者</p>
</td>
<td width="265">
<p>篇名</p>
</td>
<td width="76">
<p>研討會名稱</p>
</td>
<td width="142">
<p>發表日期（月/日）</p>
</td>
</tr>
<tr>
<td width="66">
<p>魏心怡</p>
</td>
<td width="265">
<p>Negotiation, Articulation and Resistance: A Case Study on Thao Person Mao Xin-Xiao and Cultural Tourism on Music and Dance during the Transwar Period (1920s-1960s).</p>
</td>
<td width="76">
<p>ICTM MEA</p>
</td>
<td width="142">
<p>5月15日</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<span>專書/專輯/樂譜</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="132">
<p>作者</p>
</td>
<td width="132">
<p>名稱</p>
</td>
<td width="76">
<p>出版地</p>
</td>
<td width="123">
<p>出版社</p>
</td>
<td width="90">
<p>備註</p>
</td>
</tr>
<tr>
<td width="132">
<p>依拜・維吉</p>
</td>
<td width="132">
<p>《四季的四季》</p>
</td>
<td width="76">
<p>臺灣</p>
</td>
<td width="123">
<p>風潮唱片</p>
</td>
<td width="90">
<p>泰雅族</p>
</td>
</tr>
<tr>
<td width="132">
<p>伊木巫卡Teymu Ukah</p>
</td>
<td width="132">
<p>《Lmiqu 山》</p>
</td>
<td width="76">
<p>臺灣</p>
</td>
<td width="123">
<p>風潮唱片</p>
</td>
<td width="90">
<p>賽德克族</p>
</td>
</tr>
<tr>
<td width="132">
<p>姑慕巴紹、雅各、悠西・搭印</p>
</td>
<td width="132">
<p>《Biyax力量》</p>
</td>
<td width="76">
<p>臺灣</p>
</td>
<td width="123">
<p>StreetVoice街聲線上音樂及社群平臺</p>
</td>
<td width="90">
<p>賽德克族</p>
</td>
</tr>
<tr>
<td width="132">
<p>姑慕巴紹</p>
</td>
<td width="132">
<p>《Nasi su kuxul o asi rngaw 愛要說出口》</p>
</td>
<td width="76">
<p>臺灣</p>
</td>
<td width="123">
<p>StreetVoice街聲線上音樂及社群平臺</p>
</td>
<td width="90">
<p>賽德克族</p>
</td>
</tr>
<tr>
<td width="132">
<p>姑慕巴紹</p>
</td>
<td width="132">
<p>《一起來跳舞（賽德克古調）》</p>
</td>
<td width="76">
<p>臺灣</p>
</td>
<td width="123">
<p>StreetVoice街聲線上音樂及社群平臺</p>
</td>
<td width="90">
<p>賽德克族</p>
</td>
</tr>
<tr>
<td width="132">
<p>姑慕巴紹</p>
</td>
<td width="132">
<p>《喚》</p>
</td>
<td width="76">
<p>臺灣</p>
</td>
<td width="123">
<p>StreetVoice街聲線上音樂及社群平臺</p>
</td>
<td width="90">
<p>賽德克族</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>捌、文化政策</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="96">&nbsp;</td>
<td width="137">
<p>政策</p>
</td>
<td width="124">
<p>政府獎補助</p>
</td>
</tr>
<tr>
<td width="96">
<p>數量</p>
</td>
<td width="137">
<p>2</p>
</td>
<td width="124">
<p>6</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子領域的文化政策影響較少，與文化政策相關僅有在國家推動語言政策下，為使國中小以下孩童有感語言沉浸的重要性，於是2019年開始挹注經費至各學校舉辦「夏日族語學習營隊」，並舉辦相關語推活動，如結合歌謠語詞等推動，本計畫於上述傳習、推廣教育分項說明，此不再贅敘。其次則是「長照2.0&mdash;原住民文化健康站」的活動推動，除了每日對於耆老進行相關活動、樂舞教唱之外，文化健康站的樂舞比賽，亦是耆老傳承與永續的發展重心。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;政府的獎補助方面，則以原住民村落文化發展計畫為主，計畫在於落實多元平權，促進文化多樣發展，賦權臺灣各原住民族群（含平埔族）因應族群文化發展之在地議題，結合青年來體現自發行動，掌握社區營造的趨勢，以此推動都市及原鄉文化傳承發展計畫，111年獲得補助單位與本子領域相關計有：南投縣魚池鄉邵族文化發展協會的「水社海的賣鹽嫂－關於文化詮釋權系統架構與推廣」，小米影像工作室 「《Sqoyaw部落誌的影像書寫＆舊部落Srasit》的考古調查計畫」、獵人居文化創意工坊的「陶醉吧！」、國立宜蘭大學的「噶瑪蘭（Kavalan）文化薪傳暨環境永續發展計畫」、財團法人原舞者文化藝術基金會的「文‧舞雙」、財團法人親愛音樂文化基金會的「親愛傳琴平台計畫」。</p>
<h3>玖、各族群分析</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;縱覽上述各族群分析，本子領域的6個族群，每個族群偏重的發展重點皆有所不同：</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;泰雅族的音樂活動以傳統的祭典活動為主，例如泰雅族在7、8月的祖靈祭或小米收穫祭，文化藝術展演團體從過去1990年代的「原舞者」、「高山舞集」與「原緣」等發展，2022年則以新一代的泰雅族人成立的「喜裂克文化藝術團」、「泰雅原舞工坊」、「傳源文化藝術團」、「巴達思文化藝術團」、「山風文化藝術團」、「Maralas多元文化藝術團」以及「Saicel文化藝術團」，以單一族群或多元族群的融合展現新生代泰雅族群樂舞的能量，樂舞展演則以主題性，結合樂舞與劇場、傳統與當代或電子音樂，例如傳源文化藝術團的「彈撥之間」舞劇，探討博物館展示與賦權的意義，一改過往只單就傳統儀式以及文化傳承，新一代泰雅族人從樂舞展演思索自身與掌握論述話語，帶動新世代泰雅音樂的發展可能，傳統與當代發展皆為本計畫觀察與紀錄的重點。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年泰雅族的一項重大音樂活動則是宜蘭縣史館與臺灣師範大學民族音樂研究所、長老教會寒溪教會，於大同鄉寒溪村舉辦「聽見1967、宜蘭縣大同鄉寒溪村泰雅族歌謠發表會」，起因於史惟亮、許常惠兩位臺灣音樂研究者，於1967年7、8月，成員分為東西兩隊於臺灣各地，包含原鄉地區收錄民間音樂，當時部落耆老參與共錄下12首泰雅族歌謠，此次發表會由當年錄音的耆老後代與部落族人，重新演繹與複復刻當時流傳的歌謠，從「音樂載體的有聲錄音」為出發、為中介，連結傳統與當代的不同時序，以樂舞展演體現不同世代的音樂有聲「共感」，是2022年泰雅音樂最獨特的篇章。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;鄒族部分，2022年傳統的祭儀，如homeyaya小米祭，是傳統鄒族人在小米穗收時舉辦的祭儀，其次傳統祭儀的轉型，如阿里山鄉鄒族生命豆季鼓勵鄒族青年結婚、生育，並結合阿里山鄉各部落之在地文化、產業、觀光等，共同慶祝一年一度的生命豆季，自2002年開始它跨越傳統的鄒族祭儀，而是一個以鄒族集體婚禮為主軸，並結合阿里山部落人文、觀光、產業等資源，由地方政府輔助協辦的新興節慶。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;邵族部分，2022年的音樂活動，除了傳統的祭典儀式、先生媽的mulalu活動外，部落常態性樂舞展演仍是音樂的重點，由邵族文化發展協會經營管理的邵族逐鹿市集歌舞，是邵族樂舞文化展演、杵樂教學傳承的場域，是部落以樂舞對外展示、文化體驗的最佳窗口，在伊達邵部落每週常態性在潭畔演出，內容以傳統的邵族杵音與杵歌為主，藉以理解邵族的文化與活動，其次對外的推廣活動亦常以逐鹿市集舞團作為商演對象，樂舞活動由逐鹿市集成員以杵音、杵樂，配上新編舞蹈呈現，其次，則以語文推廣為核心，因著「語言主宰思考模式」的理念，藉此成為文化外拓與延伸的機制，例如從中延展至歌謠、部落記憶、從歌謠承載的傳統智慧等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;布農族人經常與官方合作，由各地縣市聯合舉辦的射耳祭儀活動最為盛大，然而因疫情緣故，大型聯合祭儀於零星部落舉行，射耳祭多半與體育競賽一同舉辦，如南投縣仁愛鄉中正、法治、萬豐部落舉辦全國布農族射耳祭暨傳統技藝競賽，南投縣信義鄉歲時祭儀及傳統技能競賽，高雄市那瑪夏區舉行區運暨射耳文化活動，臺東縣海端鄉布農族人舉行的射耳儀式，仍維持傳統於胡姓與王姓祭司家族祭場舉行，結束家祭之後回到部落為族人進行吹耳祈福。其次，與小米種植有關的是農業祭儀，祭儀日期因各社群居住地略有不同，在音樂上，農業祭儀中的〈祈禱小米豐收歌〉、〈獵前祭槍歌〉等膾炙人口的曲目仍在部落傳唱。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而本年鑑的觀察除了各地區布農聚落之外，傳統文化資產局所扶持的團隊南投縣信義鄉布農文化協會Lileh合唱團，由馬彼得校長擔任指導原聲學校，計有原聲阿卡樂團、原聲打擊樂團、台灣原聲童聲合唱團、原聲國際學校合唱團、原聲國際學院與原聲音樂學院等，2022年各地區的布農語推，以音樂素材為中介輔以語言的推廣，新生代布農族古謠新唱，以及跨界音樂交流如Kiwa Takihusungan在Ethno Sweden瑞典音樂從事布農工作坊，有聲唱片出版與研究等都是有一定成就。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;噶瑪蘭族人音樂活動迥異於以往的年代，2022年噶瑪蘭族除了每年參與花蓮聯合祭儀之外，臺灣音樂館的世代之聲「噶瑪蘭重返榮耀之夜」，以及pateRungan新社噶瑪蘭傳唱隊在東元科技舉辦的驚嘆號活動，復刻傳統治病儀式的再現，皆是2022年的樂舞表徵。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;賽德克族部分，2022年的音樂活動除了祭典儀式之外，新一代的賽德克青年以有聲唱片、音樂展演、樂舞的傳統與當代創作、區域性的年祭儀式、樂舞傳習等為主要活動，其次樂舞與觀光產業與地方農作結合。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除上述各族群的傳統生活領域、祭典活動與音樂傳承之外，現代社會的變遷，都市原住民及各縣市鄉鎮的聯合祭儀、展演機構的表演性活動劇增，綜觀2022年音樂活動以各原住民部落的地方組織佔有多數樂舞展演的活動，其次則是以推廣協會為發展，少有公立樂團、TAIWAN TOP演藝團隊、縣市政府傑出團隊等，登錄文資團體僅有以南投縣信義鄉布農文化協會Lileh合唱團等，立案演藝團體如傳源文化藝術團等。原住民大量人口移居西部，或於都會地區形成新一代的離散原住民社群，除了傳統祭儀活動、音樂傳承之外，都會地區或縣市政府原住民行政單位，以打破區域性的族群界線，舉行的聯合祭儀。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;原住民族群的部落教室、文化自覺，才是原住民樂舞人才培育的發展重點，族群的自我認同、文化復根與相關復育計畫，樂舞從本我的血脈、耆老的智慧永續，思索當代的各種傳習可能，例如結合語言、孩童夏令營、部落青年會等，是一種無法以量化論述與計算的文化永續，其次結合產業觀光的相關傳習，例如部落旅遊人員、解說人員的相關工作坊亦是人才培育的發展重心，其次結合著產業觀光、經濟鏈，部落樂舞無疑是最佳的產業代言。文化資產局的相關扶植團隊，從相關專業人員的訪視、部落樂舞的短中長程樂舞學習，以及期中、期末樂舞考核等，皆是原住民樂舞人才培育的主力所在，原汁原味，從傳統的價值核心入手，再者，文化部或民間企業的相關演出，例如臺灣音樂館世代之聲演出，從老、中、青三代的共同展演，有形與無形凝聚部落核心力，透過對外演出，重新挖掘與呈現過往消逝音樂的可能再現；部落相關立案的演出團體，亦透過展演補助，重新反思傳統樂舞的當代意義，多元跨界的嘗試，筆者認為，未來是一種以原住民樂舞傳統，展現人才培育、融合當代跨界與傳承的新勢力。</p>
<h3>拾、結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;綜合上述的分析以及數據顯示，邵族部分以祭典儀式、語推等相關補助、研究論文與計畫為主；布農族則以文化資產局的計畫團隊扶植、儀式活動為主體，其次則是語言推廣的相關活動，新一世代的音樂推廣、工作坊與音樂競賽等，多有顯著佳績；賽德克族則偏重各部落儀式發展，其次青年世代的音樂以街聲與串流平臺，為有聲發送的新趨勢；噶瑪蘭族除了歲時祭儀之外，2022年以多項展演的能見度，如臺灣音樂館世代之聲、國立傳統藝術中心亞太傳統藝術節、東元科技驚嘆號等演出，都有噶瑪蘭族的音樂表演，實屬該族群最獨特的一年；鄒族族群則偏向儀式活動，其次新世代音樂、演奏人才，亦逐漸嶄露頭角，成為原住民音樂的新主力；泰雅族方面除了歲時儀式之外，樂舞演出團體以一種反思性之姿，經由樂舞展演敘述族人的內心反思，重新討論傳統與現代之間的關聯，並對傳統文化消失與再現的反身性進行多方探討。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年的祭典活動、音樂會、藝術節、音樂祭等，已逐漸脫離嚴重特殊傳染性肺炎（COVID-19）的縮編或者停辦影響，逐漸恢復以往，目前在兩岸樂舞交流以及國際間的跨域合作較為少見。2022年的原住民樂舞活動，以新生代與新一世代的創作與敘事最為亮眼，從古謠與傳統音樂素材出發，不論從傳承、跨界合作、藝術創作等，都展現新一個世代呈現的音樂語彙，期待未來能持續關注世代更迭的音樂發展、古調傳承與樂舞展演等活動，因此不論從樂舞製作、編整、對外行銷推廣、策展、學術研究與工作坊等，2022年逐漸由原住民族群身份人士投入，掌握原住民音樂敘事的話語權及自身主體性表述，建議未來臺灣音樂年鑑原住民的觀察與記錄，應思索由原住民來表述、彙整的可能。其次，2022年的國家文化政策，例如語言推廣結合古調新唱的音樂活動，或者樂舞比賽、戲劇比賽等，皆為從部落底層出發的新興發展，也因嚴重特殊傳染性肺炎（COVID-19）的影響，部落耆老也重新思索及學習，如運用線上、手機等媒體與app來聯繫與傳續樂舞的新可能，傳統古謠也以多媒體方式，結合語推、教材開發、雲端鏈結、開放博物館等平臺的開發，展現2022年迥異於以往的新發展，另外，原住民的樂舞活動時常難以單一切割局面觀之，例如音樂展演結合祭儀、語言、工作坊或者有聲事業出版等，音樂年鑑未來能擺脫各項分層的束縛框架，思考各項分點研究間的橫向鏈結與發展可能。</p>
<h3>參考文獻</h3>
<p>楊弘任（2014）。《社區如何動起來?：黑珍珠之鄉的派系、地方師傅與社區總體營造》。新北市：群學出版有限公司。</p>
<p>Newman, W. Lawrence (2010). <em>Social Research Methods: Qualitative and Quantitative Approaches. </em>Boston: Allyn &amp; Bacon.</p>
  </div>
</template>
