<template>
  <div>
    <div class="title">
      <h2>2022年度西樂及混合編制活動觀察與評介</h2>
      <span>文/連憲升、張羣禾</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<h3>壹、前言</h3>
<strong>一、研究範圍界定</strong>
<strong>（一）今年度年鑑收錄之活動團體數量</strong>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年度年鑑收錄之活動團體數量為793團，包含公立樂團4團、TAIWAN TOP演藝團隊19團、縣市政府傑出團隊38團、立案演藝團體562團、非立案演藝團體154團、推廣協會16團。活動總數量為2090個，包含6個直轄市（臺北市672個、新北市208個、桃園市96個、臺中市212個、臺南市149個、高雄市216個）；13個縣（新竹縣28個、苗栗縣33個、彰化縣27個、南投縣36個、雲林縣34個、嘉義縣42個、屏東縣66個、宜蘭縣39個、花蓮縣32個、臺東縣27個、澎湖縣21個、金門縣24個、連江縣15個）；3個市（基隆市41個、新竹市39個、嘉義市33個）。</p>
<strong>（二）人才培育</strong>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年度年鑑中收錄之相關學校包含國小、國中、高中、大學、研究所等，其中國小68所、國中56所、高中41所、大學72所、研究所17所；除了國小、國中、高中等音樂班，大學、研究所等音樂系，其他包含學校合唱團、管樂團、弦樂團、管弦樂團、管樂室內樂團、弦樂室內樂團、混合編制室內樂團、鋼琴社團、音樂社團等，以及公立樂團、私人樂團、立案演藝團體所辦理之人才培育活動。活動地點包含各縣市學校空間、展演場所、講堂、音樂廳、社區教室、圖書館等，活動內容包含教學、課程、講座、研討會、論壇、大師班、工作坊、營隊、音樂推廣活動等。</p>
<p><strong>二、</strong><strong>年度社會背景</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年因疫情故，上半年之展演活動頗受限縮，然下半年，尤其是暑假以後的9至12月演出活動則十分熱絡密集。2022年西樂和國人作品相關展演活動計1356場（許博允、楊聰賢、朱宗慶打擊樂團、對位室內樂團、亞洲作曲家聯盟台灣總會等）、推廣教育332場次（國立臺灣交響樂團NTSO 講座音樂會、臺北市立交響樂團TSO青年管弦樂團「111年文化就在巷子裡」系列音樂會、福爾摩沙合唱團「2022藝文推廣系列音樂會」等）、傳習活動202場次（國立臺灣師範大學音樂系、國立臺北藝術大學音樂系、國立臺灣藝術大學音樂系等大師班、課程、講座、工作坊）、國際與兩岸交流114場次（國外音樂家來臺演出、臺灣音樂家至國外演出、國外與臺灣音樂家交流活動等）、研究與出版54則（陳泗治、游昌發、高約拿、柯芳隆、徐松榮等作曲家研究；重建臺灣音樂史、臺灣音樂學會暨臺灣音樂學論壇等研討會；國立臺灣交響樂團《2022青年音樂創作競賽得獎作品合輯》、臺北市立交響樂團《錢南章第5號交響曲－臺北》、辛幸純《素描．臺灣：馬水龍鋼琴獨奏作品全集》等CD出版）、文化政策32則（文化部、國家文化藝術基金會、各地縣市政府文化局等）。2022年有95首國人作品首演，重要作品包含潘皇龍、賴德和、錢南章、楊聰賢等作曲家作品首演；重要展覽包含臺南市許石音樂圖書館「站在世界樂壇的頂峰」大提琴家馬友友特展、臺灣音樂館和高雄衛武營展覽廳「上帝與家園的浪漫」陳泗治逝世30週年紀念特展；重要專書包含劉美蓮《江文也傳：音樂與戰爭的迴旋》、潘俊亨《夢響．夢想：作曲家／指揮家楊陳德的交響人生》、顏綠芬《孤獨行路終不悔－賴德和的音樂人生》、孫芝君《熾熱的音畫：温隆信的音樂創作與人生紀實》等；重要比賽包含國立臺灣交響樂團2022青年音樂創作競賽「聽見臺灣的聲音」、雙溪樂集「2022盧炎作曲比賽」等；重要的團體週年活動包含拉縴人男聲合唱團25週年音樂會、幕聲合唱團15週年音樂會、長榮交響樂團20週年慶祝音樂會、台北室內合唱團30週年團慶音樂會、台北愛樂合唱團50週年音樂會等。</p>
<p><strong>三、資料來源</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;資料來源包含公務資料（文化部、國立傳統藝術中心、國家文化藝術基金會、各地縣市政府文化局等）；年報及年鑑（臺灣表演藝術團隊名錄、表演藝術年鑑、臺灣音樂年鑑等）；期刊、學刊、論文、研討會及研究報告（表演藝術期刊、關渡音樂學刊、音樂相關學術研討會、國家科學及技術委員會補助研究計畫等）；資料庫、資訊系統（全國藝文活動資訊系統網、國家圖書館期刊文獻資訊網、臺灣碩博士論文知識加值系統、華藝線上圖書館等）；售票網站、音樂平臺、社群平臺（表演團體組織社群平臺、表演場館網站、售票系統網站等）；音樂活動現場資料（音樂會節目本、曲目解說、導聆、訪談等）。</p>
<p><strong>四、研究方法</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;研究方法主要包含資料蒐集與現場觀察，資料蒐集包含（三）所列之公務資料、年報及年鑑、期刊、學刊、論文、研討會及研究報告、資料庫、資訊系統、售票網站、音樂平臺、社群平臺、音樂活動現場資料等蒐集製作音樂活動月曆；以實地觀察臺灣各地展演、推廣、傳習、交流、研究、出版、政策等活動製作觀察紀錄；之後以音樂活動月曆與觀察紀錄完成本報告。</p>
<p><strong>五、統計數據表</strong></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="81">
<p>觀察領域</p>
</td>
<td width="79">
<p>展演活動</p>
</td>
<td width="79">
<p>祭儀活動</p>
</td>
<td width="79">
<p>推廣教育</p>
</td>
<td width="79">
<p>傳習活動</p>
</td>
<td width="79">
<p>國際與兩岸交流</p>
</td>
<td width="79">
<p>研究與出版</p>
</td>
<td width="79">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="81">
<p>數量</p>
</td>
<td width="79">
<p>1356</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>333</p>
</td>
<td width="79">
<p>202</p>
</td>
<td width="79">
<p>114</p>
</td>
<td width="79">
<p>54</p>
</td>
<td width="79">
<p>32</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本報告即針對以上活動，選擇年度重要之國人作品展演作駐點觀察，相關演出訊息主要來自國家兩廳院Opentix網頁與各團體之官網、臉書，並以音樂會現場實地聆聽觀察為分析撰寫依據，再輔以相關團體負責人與作曲家訪談。以下分述之。</p>
<h3>貳、展演活動</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="66">
<p>活動類型</p>
</td>
<td width="94">
<p>音樂會</p>
</td>
<td width="66">
<p>遶境</p>
</td>
<td width="104">
<p>藝術節</p>
</td>
<td width="104">
<p>音樂季</p>
</td>
<td width="100">
<p>其他</p>
</td>
</tr>
<tr>
<td width="66">
<p>數量</p>
</td>
<td width="94">
<p>1283</p>
</td>
<td width="66">
<p>0</p>
</td>
<td width="104">
<p>31</p>
</td>
<td width="104">
<p>42</p>
</td>
<td width="100">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>一、上半年重要展演與朱宗慶打擊樂團</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年上半年因疫情演出稀少，較具質量之展演首先是3月上旬和4月上旬由新象文創製作，假北、中、南三地舉辦的「力晶2022藝文饗宴－許博允創作生涯六十週年」音樂會。此場音樂會演出許博允早、中期重要作品如《琵琶隨筆》、《寒食》、《境》。完成於1975年的《琵琶隨筆》由新生代琵琶演奏家黃立騰完美呈現了此部具指標意義的當代琵琶作品在傳統演奏手法基礎上的各種演奏可能與變化。同樣完成於1975年的《寒食》則再現了聲樂家張清郎的歷史錄音，說書人、晉文公和介之推皆由一人以西方美聲法和京劇唱腔呈現，吳興國的舞蹈渲染了春秋賢臣介之推的孤忠與悲情。《境》展現了許博允作品典型的堆疊手法，融合意境、心境、情境、環境，以追求作曲家心目中的「境界」，擊樂的豐富音色和西塔琴、蒙古呼麥、馬頭琴、蒙古長調、泛音詠唱等多樣音樂素材，貼切有力地呈現出創作者廣闊的亞洲文化關懷。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年上半年另一個質量俱佳的製作是朱宗慶打擊樂團於5月27、28兩天假臺北國家音樂廳舉辦的兩場「臺灣新聲力」系列音樂會：「擊刻風景」和「名家聚擊」。前者演出黃思瑜、楊祖垚、賴德和等人作品，後者則演出賴德和、洪千惠、李慧、林京美、劉韋志、蔡昀恬、蔡文綺、陳廷銓等八位作曲家風格迥異的作品。其中黃思瑜的《女媧》以擊樂表現上古傳說中的女媧揑土造人、彩石補天，使大地恢復生氣，曲風輕快活潑。賴德和的《不聞鐘聲，唯有風雨》結合了董陽孜的書法藝術，銅鑼的鐘聲象徵祥和，風雨則是揮之不去的疫情帶來的人心與社經動盪。李慧的《木蘭飄香》發想自作曲者閱讀母親編撰之《木蘭飄香》，全曲分風雲起、巾幗英雄、輕舟已過萬重山、燦爛的彩虹等段落，更引用了黃自《抗敵歌》旋律，以彰顯大時代的歷史氛圍。林京美的《心浪》源起於作曲者在臺中高美濕地的行旅經歷，身踏溫暖的土壤，落日餘暉和候鳥起落給予作曲者深深的感動。樂曲始於木琴獨奏，並以節奏堆疊出競奏抗衡的聲響。木琴的柔和音群象徵靜謐的濕地，擊樂合奏則表達了作曲者翻騰的內心。蔡文綺的〈鼓之華〉則嘗試以鼓聲和重複節奏，藉由聲部的堆疊與繁衍表達樹木由根部往上延伸的意象。音樂會尤其令人動容的是朱團子弟對創團者朱宗慶先生以匯演形式表達的感謝和敬意。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;財團法人擊樂文教基金會和蔣渭水文化基金會於2022年10月29日假國家音樂廳舉辦的擊樂音樂劇《俠飛春光&mdash;晨鐘暮鼓蔣渭水》堪為朱團下半年重要演出。音樂劇藉希臘神話依卡洛斯與其父建築師代達羅斯為逃出被幽禁的城堡，於飛行中忘記父親警告，高飛至蠟翼被陽光照射而融化墜海，以隱喻蔣渭水青少時於日本殖民統治下為爭取臺灣人民自決而入獄、驟逝的事蹟。四位作曲家在各個段落以差異頗大的寫作風格推展劇情，櫻井弘二與洪千惠書寫的段落較具旋律可聆性，楊祖垚的〈小夜曲〉和蔡昀恬的〈何罪之有〉則藉由音響性的摩擦與敲擊渲染了禁錮的黑夜與文字獄的意象。音樂劇至最後的〈俠飛春光〉段落，由童聲唱出「欲飛，想欲飛」的曲調，使觀眾情緒終於得到感性的紓解。</p>
<p><strong>二、管弦樂音樂會</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;管弦樂演出部分，2022年首先登場的是1月22日假國立臺灣交響樂團舉辦的【新樂‧星躍】2022 NTSO青年音樂創作競賽決賽音樂會，本次比賽進入決賽的作曲家有李若瑜、洪郁閎、韓濟安、方雅襄四人，得獎作品依次為第一名洪郁閎的《杳》、第二名韓濟安的《空中歷險》、第三名李若瑜的《月光雲豹》、佳作方雅襄的《在光與影之間》，李若瑜《月光雲豹》同時獲得團員票選和現場觀眾票選獎。8月7日由臺北市立交響樂團假劍潭臺北表演藝術中心大劇院舉辦的「交響臺北2022－錢南章第五號交響曲」音樂會，作曲家以四樂章述說心目中的臺北意象：牧歌般的第一樂章描述淡水河右岸山林景觀和林中迴盪的鳥鳴聲；第二樂章描繪臺北大稻埕市街，管樂此起彼落的對話，頗能呈現老社區熱鬧的街面和市集，幽默有趣；第三樂章〈划龍舟〉以傳統音樂素材表現端午龍舟競賽的歡愉氣氛；第四樂章以自由手法呈現〈101大樓&mdash;臺北光點〉等城市文明的進展與豐沛能量。悅耳的旋律和貼切的配器描繪出臺北的傳統與現代，懷舊與前衛。搭配作品演出的影像，如第一樂章舞者自在地優遊於山林間和第二樂章臺北老街的熱鬧煩囂頗能對比出臺北的不同面貌。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國家交響樂團7月16日假國家音樂廳的「準．馬寇爾與NSO－理查．史特勞斯之夜」演出蔡承哲的《大自在天》和洪郁閎的《濫觴》。《大自在天》頗具儀式性與神秘色彩。作品以點狀與面狀音響象徵大自在天所代表之破壞與創造性格，作品音響飽滿，可說是「一分鐘作曲計畫」少見，於短時間內呈現完整創作理念的作品。洪郁閎的《濫觴》發想自「濫觴」詞語所指之江河發源細泉乃至於泛濫。作品以管弦樂營造的音響意象堆疊出細小水源乃至於江河泛濫的過程。10月16日由呂紹嘉指揮的「傳奇與傳承－紀念江文也」音樂會演出江文也《臺灣舞曲》、《北京點點》、《孔廟大成樂章》以及客家委員會委託創作顏名秀創作的《孤塵》等作品。呂紹嘉在每首樂曲演出前均詳細分析樂曲，頗能增加聽眾對江文也生平和作品的理解。顏名秀的《孤塵》，曲名取自於江文也《北京銘》中詩句，象徵江文也如同漂泊的砂粒，窮其一生找尋安身立命的位置。作品以五樂章呈現江文也的生命轉折，並藉由《臺灣舞曲》旋律素材的轉化與堆疊象徵江文也的歸鄉意識。</p>
<p><strong>三、室內樂音樂會</strong></p>
<p><strong>（一）</strong><strong>中華民國現代音樂協會與亞洲作曲家聯盟台灣總會</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年國人創作之室內樂音樂會仍以亞洲作曲家聯盟台灣總會和中華民國現代音樂協會舉辦之年度作品發表會最具質量。中華民國現代音樂協會於10月28、30兩日假十方樂集音樂劇場舉辦了「中西合璧」與「臺灣當代獨奏作品集」兩場音樂會。首場「中西合璧」：英國作曲家盧長劍的《月》嘗試以「深思地」、「抒情地」和「精力充沛地」三主題的交替出現展現月色映照在水面上的詩意想像。周久渝的《突現深心》則以細碎片段的「小實體」交互作用後逐漸形成嶄新之更大實體的過程契悟人類心智活動之理解、頓悟等概念，作品以細緻的聲響呈現了深刻的哲思。呂文慈的《書七絕》啟發自作曲者觀畫的想像，將視覺所見的飄逸與昂揚呈現於樂音。潘家琳的《對招》則啟發自朱銘太極系列，嘗試透過音樂表現太極的虛實、動靜與剛柔並濟。李雅婷的《星塵》始於微弱之盛水玻璃杯緣的滑動聲響，以表現宇宙間粒子逐漸累積為微塵的緩慢過程，音響纖細。潘皇龍的《東南西北XI》則以預先設計的音列為音高素材，透過密集接應創造不斷變易、蛻變的形式邏輯與陌生化的音響意境。獨奏作品場：鄭建文的《雨荷》透過古箏的彈撥與揉弦，描繪出雨滴掉落荷葉的聲響，優雅傳神。熊仁岳的《呢喃之海》則以低音薩克斯風吹奏出遠方海洋依稀傳來的低語，藉由樂器的獨白呈現作曲家內心的沉思。洪郁閎的《終》藉由吉他虛實交替的聲響描繪《紅樓夢》〈賈寶玉夢遊太虛幻境〉中「落了片白茫茫大地真乾淨」之萬境歸空的曲意。張婉俞的《笙．聲幔》則以雲南民歌《小河淌水》和笙曲《晉調》的片段旋律和鑼鼓經為素材，運用笙的口舌技巧與指斷奏來變化音色，使笙的音質呈現出如同布幔細紋的纖細色彩。陳以軒的《連雲霞》透過鋼琴的音色與技巧變化、動靜聲響的交替與融合，表達芭蕉俳句中青蛙與古池互動的瞬時意象。馬定一的《謐》則以長笛、短笛與中音長笛的交互吹奏，呈現〈牧歌〉、〈希利克〉、〈客居隱士〉和〈來自田園的活力〉等四樂章的不同曲趣，四部小曲組成的整體作品試圖表現作曲家希冀之喧嘩世界中的純真與靜謐。最後，蔡淩蕙的《琴想XI&ndash;神將出巡》嘗試以北管素材，透過琵琶來描繪民間祭儀所見之神將出巡的熱烈氛圍。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;亞洲作曲家聯盟台灣總會2022年的「音樂臺灣作曲聯展」始於11月12日假國立臺中教育大學寶成演藝廳舉辦的音樂會，演出許常惠、馬水龍、張炫文三位作曲家和六位曲盟會員作品；其次是12月3日於國立臺北藝術大學舉行的兩場室內樂音樂會：下午場於馬水龍廳演出馬水龍寫給大提琴與鋼琴的《隨想曲》和其他六部作品，晚上場則於北藝大音樂廳演出賴德和、潘皇龍的舊作與新曲，以及五首該會會員作品。首場於臺中由曲盟委託林進祐創作混聲四部合唱《情牽大墩》，以及謝宗仁創作豎琴與弦樂團《柳綠》，以表現作曲家的本土與文化關懷。臺中場另演出張炫文多首合唱作品和南投作曲家陳慶章描繪墾丁龍磬公園景觀的《龍磐放風吹》。連憲升的銅管五重奏《大武山的呼喚》則採用排灣族音樂素材，透過小號的音色變化和銅管五重奏的壯闊聲響，呈現世代居於大武山區排灣族豐富的音樂資產。許常惠的長笛獨奏曲《盲》藉由臺灣市鎮盲人吹笛聲的旋律，透過單一樂器做各種音調變形和曲式的發展，以五聲性主題和各種調性與無調性的變奏描述生命的迷失、呼喊與掙扎。謝宗仁寫給豎琴與弦樂團的《柳綠》則嘗試表現作曲者漫步於臺中市區的柳川與綠川間，緬懷舊城風華並感嘆新舊遞變。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北藝大作曲聯展的下午場以馬水龍《隨想曲》開場，作品為作曲者童年生活的回憶，音樂始於慢板沉思，活潑的快板彷彿童年的歡笑，並夾雜著莫名的憧憬和淡淡傷感。王之筠的《閾限狀態》從最簡單的肢體動作觸發出微小的聲音，逐漸發展並使感知重組，樂器的互動細膩描繪了生命不歇止的變動。桑磊栢的《光年》，靈感來自由望遠鏡探測之遙遠星系發出的電波。長大的高音代表遙遠的電波，閃爍的音型則象徵星星的循環與運行，下落的音型描述從螺旋星系延伸出的銀河。范立平的《雙生》嘗試以兩把中提琴探討肉身與靈魂複雜的雙生與互動。李政蔚的《形孤影單》啟發自劉禹錫〈陋室銘〉，嘗試以單一樂器的細緻音色表達「山不在高，有仙則名，水不在深，有龍則靈」的寓意。陳立立的《鏡外/鏡內》以飽和學派曲風表達不同視角所觀看的景象和視覺體驗，作品試圖透過各種泛音變化和點狀聲響將「鏡外/鏡內」的景象轉化為失焦/微（defocused/microscopic）的聲景。羅芳偉的《幻夢》則以長笛的氣聲與大提琴泛音為主體，讓音色交疊，建構出模糊而有色彩感的織度，以描寫作曲者平靜卻模糊的夢和作曲者留學期間初履海外那充滿著色彩與未知的生命體驗。晚上場始於蔡承哲的《摩利支天》，作曲者以纖細的音響織體表現其對於古印度黎明女神摩利支天之形象與護身、得勝等神力的想像。林梅芳作品《交織的記憶》則以作曲家創作生涯為出發點，回顧自身於不同作品所營造的音樂姿態和聲響，以為自我的音樂回顧與記錄。賴德和的《夢》為作曲者1998年客居紐約時期所作，作品簡約而節制的音樂呈現給予聽者夢的想像空間。蕭慶瑜的《迷霧》則以七件樂器相互之依存、消融、對立、聚合等多重聲響傳達作曲者霧中漫步於宜蘭太平山古道所體驗之林間古道的幽渺景象。音樂會壓軸為潘皇龍展現其色澤音響理念的《花甲禮讚》。此曲原為日本作曲家協議會60週年慶委託創作，曾於2022年3月31日首演於東京川崎音樂廳。作品由六首小品組成，完整演繹了作曲者的音樂思維和音響理念。</p>
<p><strong>（二）</strong><strong>專題製作，作曲家個展與聯展</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年7月26日，詠樂集假國家演奏廳舉辦「講予全世界聽－路寒袖詩選歌樂創作」音樂會，演出了游昌發、賴德和、潘皇龍、錢善華、李和甫、陳瓊瑜、陳欣蕾等七位作曲家作品。其中李和莆、游昌發、賴德和、潘皇龍的作品以生動的音樂語彙渲染了路寒袖詩作之本土、幽默的詩性，音樂材料多用平易可親的調性與五聲音階。六首委創新作中，陳瓊瑜的《思念的歌》以單音旋律由鋼琴前導，女高音相對較為沉靜的詠唱出詩意的孤寂感。陳欣蕾的作品皆與母性有關，《三月嗩吶》的鋼琴以不斷纏繞之三音動機象徵媽祖繞境的曲牌，人聲唱出媽祖繞境時信眾的虔敬與媽祖庇佑人間的溫暖；《針》則唱出女性的堅韌和慈愛。錢善華的《臺灣》以簡約的質樸音型支撐歌者唱出的原民世界；《布袋戲組曲》則以銅鑼熱鬧開場，三段歌詞〈金光篇〉、〈渡臺篇〉、〈勸世篇〉唱出先人渡臺的艱辛和布袋戲的熱鬧與華彩。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10月1日由音樂學者吳榮順製作的「臺灣音樂憶像系列&mdash;客籍前輩音樂家：徐松榮與曾興魁舊作新曲音樂會」假臺灣戲曲中心小表演廳舉行。音樂會難得聽到兩位作曲家的舊作如徐松榮鋼琴組曲的《人物素描》，從中可窺見作曲家年輕時學習調性音樂的痕跡；〈病子歌〉、〈月光華華〉等合唱作品以及客家素材鮮明的《弦樂四重奏》則充分彰顯了作曲家畢生致力於基礎教育與客家文化傳承的貢獻。從曾興魁的合唱作品〈春天的腳印〉和改編的〈江文也第一彌撒曲〉可看出作曲家扎實的調性音樂功力，《陽關三疊變奏曲》和《五行生尅》木管五重奏則呈現了作曲家悉心現代技法並以之表達東方哲思的努力。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10月22日於國立臺北藝術大學音樂廳舉辦的「禮讚40&mdash;北藝大作曲名譽教授音樂會」演出錢南章《大提琴與鋼琴二重奏》，馬水龍《水龍吟》和《弦樂四重奏》，潘皇龍《迴旋曲》和《跨越時間與空間的藩籬》，以及賴德和的《鄉音II：南管音樂的聯想》，呈現出四位作曲家獨特的風格。錢南章《大提琴與鋼琴二重奏》四樂章形式猶如古典奏鳴曲，第二樂章慢板融入民謠曲調，令人印象深刻。馬水龍為琵琶獨奏的《水龍吟》豪放而悲切，表現力不遜於許博允的名作《琵琶隨筆》；《弦樂四重奏》於堅實的曲式結構中融入鑼鼓節奏和吟詠樂念，可看出作曲家融傳統元素於西方技法的努力。潘皇龍《迴旋曲》為作曲家早年於德國留學時運用十二音技法與色澤音響的作品，頗具當代音樂典型之陌生化特質；《跨越時間與空間的藩籬》為整場音樂會較新的作品，單簧管演奏者由遠而近、由近而遠的聲響變化和走位，增添了時間與空間之「跨越」的想像。賴德和《鄉音II：南管音樂的聯想》則以長大的單樂章融入南管散曲〈秀才先行〉曲調和〈梅花操〉的急板，以現代手法呈現出南管古樂的美感。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;對位室內樂團於11月27日假高雄市文化中心至善廳舉行的「聽・聲&mdash;彩虹的聲音們」音樂會演出六部國人作品：應廣儀《四聖諦初探》以簡素的音響探討苦諦、集諦、滅諦與道諦之佛教教法，呈現作曲者體會之顯現與空性雙融合一的「顯空不二」感受。陳宜貞的《漫步日暮時》和《營火旁》分別以美國詩人惠特曼和佛洛斯特的詩歌為素材，唱出詩人於大自然中恬靜、澄澈的生命體驗。林佳瑩的《Isolarion》和楊祖垚的《藍III》，前者嘗試探索某種非固定、去中心的游移音響，後者則以纖細的聲響呈現畫家米羅藍色夢境的觸感與波動。旅奧作曲家高愷怡的《聲存》試圖透過三位演奏者的互動，呈現大自然物種的生命力與存在特質。趙菁文的《在影子上，彩虹的聲音們》音響豐富而多彩，舞臺上靈動的擊樂者以活潑俏皮的造型把玩著象徵童年的音樂盒、風鈴、沙鈴和紙張，生動渲染了藉由音階與和聲、節奏與時間之組合所營造出的「彩虹的聲音」。2022年12月3日，作曲家楊聰賢假十方樂集音樂劇場舉辦其個人作品展，演出七部室內樂作品。其中《斷夢殘景》啟發自日本導演黑澤明電影《夢》，以抒發作曲者任教於交通大學數年間的心境。《家居樂誌》則以作曲家日常生活為靈感，由〈講古〉、〈思前念後〉、〈觀球賽〉和〈家貓搖籃歌〉等小品組成。《含悲調》係寫給一位雙簧管演奏者之現場演奏與預製錄音，為作曲家悼念亡父的安魂曲。為大提琴獨奏的《流水七絃》則為慶賀馬水龍70歲生日而作，靈感來自於李白「聽蜀僧濬彈琴」：「為我一揮手，如聽萬壑松。客心洗流水，餘響入霜鍾」的詩句。</p>
<p><strong>（三）跨域展演</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;室內樂演出較具實驗性且有跨域嘗試的音樂會，首先有2022年末北藝大音樂學系與新媒體藝術學系12月17、18兩日假臺灣戲曲中心小表演廳演出的「後花園 III－情感漫遊，科技與音樂跨域實驗劇場」，音樂部分由作曲家陳立立帶領學生合力完成。主題看似浪漫，實際上卻是以神經失調之「慮病」與「多夢」等恐懼、曖昧情感為主軸的作品。分段副題如「漫遊癖與幽閉、空曠恐懼」，「渴慕與快感恐慌」，「狂怒與狂喜」均環繞此主軸而繁衍、開展。陳立立將其電子音樂原作《病2》拆解為五個段落，以為整場演出之序曲、插曲與尾聲，為作品提供了音響風格與表達內涵的統一基礎，讓作品整體彷彿一人完成。此類主題倒也頗適合委諸由尖銳的電子音響、噪音和激烈的樂器音響組合而成的「飽和」聲響。幽暗的燈光與空間布局呼應了作品主題。生命唯有置身極限的精神療癒，才得以回復平靜，嚮往著溫柔和喜悅、光明。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;時間藝術工作室於12月25日假國家兩廳院實驗劇場舉辦的《我們的二〇年代》委託創作專場也結合了若干預製影像。楊祖垚的《奧塔維亞素描》靈感來自卡維諾科幻小說《看不見的城市》中懸盪於兩山間的城市，以噪音為主的音響營造頗能表現此座城市的危殆狀態。徐儀的《侘寂》嘗試表現日本禪宗美學的「侘」（簡素的優雅之美）與「寂」（時間易逝與萬物無常）。作品於幽靜的基調中偶或以巨大的銅鑼擦擊使人更加眷戀寂靜，作品首尾以「磬」滑奏出的細微聲響迴盪於幽靜的空間，展現出徐儀作品一貫的冥想氛圍。許德彰的《漏斷II》以「漣漪」的意象和聲響營造為核心，暗喻時空中人、物的層層關聯與互動。潘皇龍的《東南西北X》由10首小品組成，作品以古箏與笙結合西樂為編制。10首小品分布於〈虛實相依，古今相生〉、〈動中有靜，靜中有動〉和〈陰陽和諧，東西合璧〉三個音響「聚落」，相較於中青代作曲家以電聲和噪音為主的音響呈現，潘皇龍此曲則實音多於虛音，樂音多於噪音，於當代音樂系譜似已悄悄從開展新局的「前鋒」移轉至堅守堡壘的「後衛」。</p>
<p><strong>四、合唱音樂會</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度合唱音樂會較具代表者有二：台大合唱團7月26日假國家音樂廳舉辦的「千縷微風&mdash;2022夏季音樂會」以3首本土作品《濁水溪溪水濁》、《我記得》、《風平浪靜》揭開序幕，呈現出臺灣音樂的多樣風情；由簡上仁採集、整理、譜曲的《十二生肖歌》和展現臺灣民間信仰的《收驚歌》皆為合唱音樂會少見的曲目。上半場最後則以劉新誠的《當我們年輕時》、《新雨》、《渡口》、《一棵開花的樹》、《如此愛你》五闕作品結束，傳達了人間溫柔堅毅的力量。10月19日台北室內合唱團假中山堂中正廳舉行的30週年團慶音樂會「台北室內．三十而已」演出了郭子究的《回憶》、瞿希賢編曲的蒙古民歌《牧歌》、Christopher Borela編曲的《茉莉花》、冉天豪編曲的洪一峰《舊情綿綿》、周鑫泉編曲的李叔同《城南送別》、戴金泉編曲的古調《陽關曲》、曾興魁編曲的臺灣民謠《一隻鳥仔》、錢善華編曲的《丟丟銅仔》、呂泉生編曲的《快樂的聚會》以及潘皇龍的《夢遊女》，呈現出合唱團音樂視野和表達能力的茁壯與成長。</p>
<h3>參、推廣教育</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="119">
<p>推廣教育類型</p>
</td>
<td width="71">
<p>講座</p>
</td>
<td width="65">
<p>展覽</p>
</td>
<td width="77">
<p>節目</p>
</td>
<td width="93">
<p>校園巡迴</p>
</td>
<td width="120">
<p>比賽/檢定</p>
</td>
<td width="74">
<p>其他</p>
</td>
</tr>
<tr>
<td width="119">
<p>數量</p>
</td>
<td width="71">
<p>115</p>
</td>
<td width="65">
<p>12</p>
</td>
<td width="77">
<p>128</p>
</td>
<td width="93">
<p>33</p>
</td>
<td width="120">
<p>45</p>
</td>
<td width="74">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度推廣教育包含講座和音樂展演。講座部分較具代表者為國立臺灣交響樂團主辦的NTSO 講座音樂會系列：你所不知道的女性作曲家－芬妮．孟德爾頌、克拉拉．舒曼、麗貝卡．克拉克、比奇夫人，以講座結合音樂會的方式介紹音樂史上四位重要女性作曲家。臺南市許石音樂圖書館黑盒子劇場由劉岠渭、李宸逵、林亮志帶來多場音樂講座，該圖書館亦於10月1日至10月30日舉辦大提琴家馬友友特展「站在世界樂壇的頂峰」；臺南涴莎藝術展演中心藝術館亦有呂岱衛、李韋翰、湯發凱、焦元溥主講的知安讀書會音樂講座。此外，苗北藝文中心視聽中心亦有多場林仁斌主講之音樂講座，由林仁斌主講；而臺中國家歌劇院小劇場2022年的歌劇院沙龍則委由知名音樂評論家焦元溥主講多場歌劇講座。音樂展演方面較具代表者為屏東演藝廳的沙龍音樂會，國立臺灣交響樂團「2022 NTSO遍撒音樂種子在社區室內樂經典音樂會」，臺北市立交響樂團TSO青年管弦樂團「111年文化就在巷子裡系列音樂會」，以及福爾摩沙合唱團「2022藝文推廣系列音樂會」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年8月23日起，由音樂學者徐玫玲策劃、製作的「上帝與家園的浪漫－陳泗治逝世三十周年紀念特展」以及相關講座和音樂會，為本年度極具歷史意義的音樂推廣製作。特展分別於臺北臺灣音樂館和高雄衛武營展覽廳展出，講座和紀念音樂會也分別於臺北、高雄兩地舉行。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;特展分3大主軸：八角塔的浪漫琴韻、創作與演出的紀實和上帝的羔羊。從標題可看出「上帝」、「家園」、「浪漫」等關鍵字，對映著特展主視覺的「聖杯」、「花」與「白鴿」。展覽以大事記敘述陳泗治生平，再以3大主軸呈現陳泗治畢生經歷。「八角塔的浪漫琴韻」代表以「八角塔」為建築標誌的淡江中學，展出陳泗治1955年至1981年擔任淡江中學校長的點滴，乃至於馬偕、吳威廉牧師娘、陳清忠、德明利等關鍵人物的照片與介紹，呈現了西方音樂與宗教於淡水的傳播與發展。「創作與演出的紀實」進一步呈現了陳泗治的音樂歷程：學習鋼琴，接觸西洋音樂，和日本留學期間的作曲嘗試。陳泗治作品集中於鋼琴與合唱曲，數量雖少，卻融合了西洋技法與臺灣鄉土素材。陳泗治並曾於1934年擔任「鄉土訪問音樂演奏會」的鋼琴伴奏。此展區展出了陳泗治樂譜手稿、出版樂譜、CD與錄音帶和相關演出報導、音樂會節目冊與演出照片。「上帝的羔羊」披露了陳泗治1929年的受洗，終其一生為神的僕人，展出陳泗治使用過的聖經、1964年參與編輯的《聖詩》和晚年使用的講道稿、雜記、日記與筆記本。展場另有一音樂專區播放陳泗治作品錄音，包含兩首聖歌（救主我來就爾、至好朋友就是耶穌）與六首鋼琴曲（幻想曲－淡水、臺灣素描、回憶、降D大調練習曲、龍舞、幽谷－阿美狂想曲）。影片播放區則播放了此次展覽相關的紀錄片，如陳氏家族發跡於三角埔的歷史、陳泗治與淡江中學、陳泗治校長與兩位學生（陳冠州和卓甫見）的故事，以及長老教會許承道牧師談陳泗治牧師，溫暖而別具意涵。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8月17日和10月1日分別於臺北國家音樂廳和衛武營表演廳舉行的「上帝家園的浪漫&mdash;陳泗治逝世三十周年紀念音樂會」，上半場演奏陳泗治的鋼琴三重奏《G調嬉遊曲》和《龍舞》、《臺灣素描》組曲、《回憶》、《幻想曲－淡水》、《幽谷－阿美狂想曲》等鋼琴作品；下半場則由福爾摩沙合唱團演唱《如鹿欣慕溪水》、《上帝愛世人》、《西面頌》、《在主內無分東西》、《讚美頌》、《咱人生命無定著》、《讚美主極大恩賜》、《逝去的悲傷歲月》、《上帝的羔羊》等宗教合唱作品。透過完整的創作軌跡呈現出作曲家畢生不改其志的本土關懷與宗教虔敬精神。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年12月12、18兩日，由東吳大學音樂系校友組成的「雙溪樂集」假東吳大學音樂系舉辦了系列活動。其中由該樂集首度舉辦的「盧炎作曲比賽得獎作品音樂會」深具音樂教育推廣意義。此次比賽僅徵求鋼琴獨奏作品，得獎者有國中組藝術類的第一名《Recollection》王宥紘、第二名《Impromptus I》曾佑翔、第三名《摩天輪迴旋曲》干心菱，高中組藝術類的第一名《蝶夢》顏予、第二名《歧途》趙儀安、第三名《夜幕之下》林子群，大專組藝術類的第一名《沉吟，青橙的》饒雋、第二名《沐浴於憂鬱之鏡》高紹恩、第三名《Intermezzo》歐陽羽泰，高中組應用類的第二名《幽林》劉廷軒（一、三名從缺），大專組應用類的第三名《幻想》曾梓航（一、二名從缺）等作品。得獎者多為大學音樂系和中學音樂班學生，如大專藝術組第一名饒雋就讀於師大音樂系，其作品《沉吟，青橙的》為作曲者追憶夢中所見之「一種略帶酸澀的香氣，散逸在空氣中。有薄霧，有時青綠、有時橙黃，籠罩在我身邊&hellip;&hellip;」。樂曲始於高音域和弦，營造懸盪氛圍，隨後逐漸往中低音域探索新的可能，積累能量並釋放張力，交織著明澈、沉渾的音色。第二名高紹恩就讀於北藝大音樂系，作品《沐浴於憂鬱之鏡》由三個短小樂章：抑鬱、摩訶曼珠沙華、沐浴於憂鬱之鏡構成，以表現人類處於憂鬱徘迴之境，歷經掙扎而逐漸習之，乃沐浴於憂鬱黑暗，不再排斥、懼怕。高中組藝術類第一名顏予就讀於師大附中音樂班，作品《蝶夢》先以不斷重複的音型表達夢境前的眩暈感，再以快速音群與和弦象徵腦海中的記憶碎片與美麗幻想；後段則以頑固音型象徵現實生活中沉重的步伐，時而夾雜著世人紛擾的毀譽。樂曲結尾再次出現曲首音型，彷彿歷劫後步履蹣跚走出夢境的作曲家。第二名趙儀安亦就讀於師大附中音樂班，作品《歧途》間雜著波蘭舞曲的浪漫情調，呈現出流動氛圍和變化難測的聲響，卻勇於探索著不可測的歧途，大步向前。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年12月12日至18日，台北室內合唱團以「台北室內・三十而已」為題推出創團三十週年特別企劃&mdash;合唱無設限第12號作品《和諧的多重定義》。此活動與作曲家林桂如、跨領域藝術團隊「複象公場」、空間設計黃申全、文本創作沈琬婷合作，以跨領域展演形式，於板橋新光音樂廳共同展出。其中演出挑選代表台北室內合唱團不同階段的合唱曲，在新光音樂廳的展演空間內，進行視覺與聽覺多重並列的展演方式。包含合唱團與社會歷史足跡的故事文本、空間陳設與影像燈光等，觀眾只要戴上耳機，就能化身為台北室內合唱團的團員，在後臺空間裡體驗合唱團的過去。展覽最後則是走進音樂廳，欣賞作曲家林桂如為台北室內合唱團設計的無伴奏合唱劇場作品《Are You Ready？》，她與複象公場藝術總監王珩規劃場面設計暨動作指導，把作品設計比擬為數字倒數的過程，從十到一，就像演出者後臺到上臺的過程，也像合唱團要展開新的生命，以數字的形式串連起自由聯想的聲景。</p>
<h3>肆、傳習活動</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="66">
<p>傳習類型</p>
</td>
<td width="94">
<p>工作坊</p>
</td>
<td width="66">
<p>大師班</p>
</td>
<td width="104">
<p>研習班</p>
</td>
<td width="104">
<p>寒暑期營隊</p>
</td>
<td width="100">
<p>其他</p>
</td>
</tr>
<tr>
<td width="66">
<p>數量</p>
</td>
<td width="94">
<p>13</p>
</td>
<td width="66">
<p>160</p>
</td>
<td width="104">
<p>9</p>
</td>
<td width="104">
<p>20</p>
</td>
<td width="100">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度傳習活動以音樂大師班為主，主要集中於國小、國中、高中音樂班與大學音樂系。舉辦較多大師班的大學包含國立臺灣師範大學音樂系、國立臺北藝術大學音樂系、國立臺灣藝術大學音樂系。其他重要音樂營則有長榮交響音樂營、親愛愛樂音樂營、NTSO國際青少年管弦樂營、花蓮國際管樂營等。</p>
<h3>伍、國際與兩岸交流</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="96">
<p>交流類型</p>
</td>
<td width="137">
<p>國際</p>
</td>
<td width="124">
<p>兩岸</p>
</td>
</tr>
<tr>
<td width="96">
<p>數量</p>
</td>
<td width="137">
<p>114</p>
</td>
<td width="124">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度國際交流活動較具特色者為2022年10月23日假國家演奏廳舉行的「2022音樂瑞士之夜─流動的幻境」音樂會。「音樂瑞士之夜」（Swiss Music Night）為旅居瑞士的大提琴家簡碧青與其夫婿穆勒（Fabian M&uuml;ller），為促進瑞士與臺灣音樂交流共同創辦的系列音樂會，每年均於臺灣和瑞士兩地舉辦，以推動臺瑞文化交流。音樂會主題以「水」的意象形塑文化交流的意象，演出曲目除拉威爾《水之嬉戲》、《夜之加斯巴》等鋼琴作品，另有穆勒寫給兩把大提琴的《茶之樂》。《茶之樂》為穆勒以臺灣茶葉和茶藝美學為主題寫作的組曲，靈感來自作曲家與大提琴家夫人於蘇黎世古城茶藝館經由主人周孟霖認識了臺灣與中國各類茶種，並於品茶與茶藝氛圍的薰陶下產生了創作構思。作品多用臺灣原住民音樂素材和山林想像，讓音樂和茶香、茶韻產生連結，如首曲〈肉桂紅茶〉中的阿美族五聲音階曲調，〈正凍頂烏龍茶〉和〈阿里山佛手烏龍〉的布農音樂與文化想像；〈老曼峨古樹普洱茶〉和〈正欉木柵鐵觀音〉轉為悠遠的如歌行板。作品以調性語法為基礎，融入臺灣曲調與山林文化想像。作品之素材運用雖未經嚴密的田野考證，然而茶的味覺聯想與美感刺激，確為音樂創作提供了趣味橫生的多樣可能。整體曲風溫暖和悅，反映了作曲家與大提琴家伉儷質樸的性情、深厚的情感、優雅的品味與溫馨的生活。</p>
<h3>陸、研究與出版</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="95">
<p>研究與出版類型</p>
</td>
<td width="94">
<p>研究計畫</p>
</td>
<td width="66">
<p>期刊論文</p>
</td>
<td width="104">
<p>碩博士論文</p>
</td>
<td width="104">
<p>研討會論文</p>
</td>
<td width="66">
<p>專書/專輯/樂譜</p>
</td>
</tr>
<tr>
<td width="95">
<p>數量</p>
</td>
<td width="94">
<p>6</p>
</td>
<td width="66">
<p>4</p>
</td>
<td width="104">
<p>9</p>
</td>
<td width="104">
<p>17</p>
</td>
<td width="66">
<p>18</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>研究計畫</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="67">
<p>主持人</p>
</td>
<td width="197">
<p>計畫名稱</p>
</td>
<td width="105">
<p>計畫時間/時程</p>
</td>
<td width="91">
<p>委託單位</p>
</td>
<td width="93">
<p>執行單位</p>
</td>
</tr>
<tr>
<td width="67">
<p>徐玫玲</p>
</td>
<td width="197">
<p>焚而不毀的音樂傳承 －陳泗治音樂生命史之研究</p>
</td>
<td width="105">
<p>2021/08/01-</p>
<p>2022/07/31</p>
</td>
<td width="91">
<p>國家科學及技術委員會補助研究計畫</p>
</td>
<td width="93">
<p>輔仁大學學校財團法人輔仁大學音樂學系（所）</p>
</td>
</tr>
<tr>
<td width="67">
<p>范婷玉</p>
</td>
<td width="197">
<p>以歌行詩：游昌發中文藝術歌曲之研究（I）</p>
</td>
<td width="105">
<p>2021/08/01-</p>
<p>2022/07/31</p>
</td>
<td width="91">
<p>國家科學及技術委員會補助研究計畫</p>
</td>
<td width="93">
<p>輔仁大學學校財團法人輔仁大學音樂學系（所）</p>
</td>
</tr>
<tr>
<td width="67">
<p>沈雕龍</p>
</td>
<td width="197">
<p>臺灣現代主義音樂在冷戰意識形態中的形成及跨國傳播 （一九五Ｏ～一九七三）：許常惠和日本、美國的關聯</p>
</td>
<td width="105">
<p>2021/08/01-</p>
<p>2024/07/31</p>
</td>
<td width="91">
<p>國家科學及技術委員會補助研究計畫</p>
</td>
<td width="93">
<p>國立清華大學音樂學系</p>
</td>
</tr>
<tr>
<td width="67">
<p>許馨文</p>
</td>
<td width="197">
<p>後全球化時代「族群音樂」創作者的社會實踐：以臺灣客家音樂人的認同建構、社群連結與社會倡議為例</p>
</td>
<td width="105">
<p>2021/08/01-</p>
<p>2024/07/31</p>
</td>
<td width="91">
<p>國家科學及技術委員會補助研究計畫</p>
</td>
<td width="93">
<p>國立臺灣師範大學民族音樂研究所</p>
</td>
</tr>
<tr>
<td width="67">
<p>莊幸頤</p>
</td>
<td width="197">
<p>坎坷中燃燒的生命樂章：李哲洋與《全音音樂文摘》</p>
</td>
<td width="105">
<p>2022/07/01-</p>
<p>2023/02/28</p>
</td>
<td width="91">
<p>國家科學及技術委員會大專學生研究計畫</p>
</td>
<td width="93">
<p>國立臺北藝術大學傳統音樂系</p>
</td>
</tr>
<tr>
<td width="67">
<p>張海欣</p>
</td>
<td width="197">
<p>民國中國的音樂建造與中國現代性（3）－中國樂器文化、遺產發明、與外交世界主義</p>
</td>
<td width="105">
<p>2022/08/01-</p>
<p>2024/07/31</p>
</td>
<td width="91">
<p>國家科學及技術委員會補助研究計畫</p>
</td>
<td width="93">
<p>國立臺灣師範大學民族音樂研究所</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>期刊論文</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="66">
<p>作者</p>
</td>
<td width="180">
<p>篇名</p>
</td>
<td width="66">
<p>期刊名</p>
</td>
<td width="66">
<p>期數</p>
</td>
<td width="100">
<p>頁碼</p>
</td>
</tr>
<tr>
<td width="66">
<p>張惠妮</p>
</td>
<td width="180">
<p>高約拿第一號交響詩《夏天鄉村的黃昏》重建紀事與樂曲解析</p>
</td>
<td width="66">
<p>關渡音樂學刊</p>
</td>
<td width="66">
<p>第35期</p>
</td>
<td width="100">
<p>P43-72</p>
</td>
</tr>
<tr>
<td width="66">
<p>蔡宜璇</p>
</td>
<td width="180">
<p>臺灣古典吉他教育的發展與現狀</p>
</td>
<td width="66">
<p>關渡音樂學刊</p>
</td>
<td width="66">
<p>第36期</p>
</td>
<td width="100">
<p>P127-145</p>
</td>
</tr>
<tr>
<td width="66">
<p>彭宇薰</p>
</td>
<td width="180">
<p>試論現代作曲家創作風格之變：以臺灣作曲家柯芳隆為例</p>
</td>
<td width="66">
<p>音樂研究</p>
</td>
<td width="66">
<p>第37期</p>
</td>
<td width="100">
<p>P93-130</p>
</td>
</tr>
<tr>
<td width="66">
<p>王育雯</p>
</td>
<td width="180">
<p>音樂時間性二維分析：一個方法論芻議</p>
</td>
<td width="66">
<p>臺灣音樂研究</p>
</td>
<td width="66">
<p>第30期特刊</p>
</td>
<td width="100">
<p>P39-76</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>碩博士論文</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="66">
<p>作者</p>
</td>
<td width="284">
<p>論文名稱</p>
</td>
<td width="180">
<p>學校</p>
</td>
</tr>
<tr>
<td width="66">
<p>杜晏儒</p>
</td>
<td width="284">
<p>《旅行》與《傳奇》兩場音樂會創作理念探討</p>
</td>
<td width="180">
<p>國立臺南藝術大學鋼琴合作藝術研究所碩士</p>
</td>
</tr>
<tr>
<td width="66">
<p>倪靖倫</p>
</td>
<td width="284">
<p>姚恒璐《杏花天影－姜白石詩詞室內樂重奏與吟唱五首》之樂曲分析與詮釋</p>
</td>
<td width="180">
<p>國立臺中教育大學音樂學系碩士</p>
</td>
</tr>
<tr>
<td width="66">
<p>黃智琪</p>
</td>
<td width="284">
<p>以鋼琴合作角度分析與詮釋女聲合唱曲《雪融之後，我還記得的那些海》</p>
</td>
<td width="180">
<p>國立臺南藝術大學鋼琴合作藝術研究所碩士</p>
</td>
</tr>
<tr>
<td width="66">
<p>李郁茹</p>
</td>
<td width="284">
<p>向陽和路寒袖的詩作於當代臺語藝術歌曲之研究</p>
</td>
<td width="180">
<p>輔仁大學音樂學系博士</p>
</td>
</tr>
<tr>
<td width="66">
<p>卓邵仲豪</p>
</td>
<td width="284">
<p>石青如六首以李敏勇詩詞創作之臺語合唱作品分析與詮釋</p>
</td>
<td width="180">
<p>輔仁大學音樂學系碩士論文</p>
</td>
</tr>
<tr>
<td width="66">
<p>王晶一</p>
</td>
<td width="284">
<p>二十一世紀當代中文詩藝術歌曲之「詩」與「樂」研究（2000-2020）</p>
</td>
<td width="180">
<p>輔仁大學音樂學系博士</p>
</td>
</tr>
<tr>
<td width="66">
<p>張凱晴</p>
</td>
<td width="284">
<p>碩士學位音樂會樂曲解：說梁婉筠給低音號與鋼琴的《四首詩篇》之研究</p>
</td>
<td width="180">
<p>國立高雄師範大學音樂學系碩士</p>
</td>
</tr>
<tr>
<td width="66">
<p>郭羚妍</p>
</td>
<td width="284">
<p>臺灣作曲家長笛作品之創作技巧研究&ndash;以蕭慶瑜《夜行－為雙長笛與鋼琴》與侯志正《第五號長笛獨奏幻想曲》為例</p>
</td>
<td width="180">
<p>國立臺南大學音樂學系碩士在職專班</p>
</td>
</tr>
<tr>
<td width="66">
<p>楊孝慈</p>
</td>
<td width="284">
<p>《浪子回頭》－楊孝慈專輯創作理念與編曲技法分析</p>
</td>
<td width="180">
<p>中國文化大學音樂學系碩士</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>研討會論文</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="75">
<p>作者</p>
</td>
<td width="198">
<p>篇名</p>
</td>
<td width="170">
<p>研討會名稱</p>
</td>
<td width="104">
<p>發表日期（月/日）</p>
</td>
</tr>
<tr>
<td width="75">
<p>明立國</p>
</td>
<td width="198">
<p>個人生命史與史學研究－以呂炳川為例的反思</p>
</td>
<td width="170">
<p>2022重建臺灣音樂史學術研討會</p>
</td>
<td width="104">
<p>2022/03/11</p>
</td>
</tr>
<tr>
<td width="75">
<p>范揚坤</p>
</td>
<td width="198">
<p>李哲洋的音樂書寫：民族．音樂的存立或辯證</p>
</td>
<td width="170">
<p>2022重建臺灣音樂史學術研討會</p>
</td>
<td width="104">
<p>2022/03/11</p>
</td>
</tr>
<tr>
<td width="75">
<p>吳玲宜</p>
</td>
<td width="198">
<p>從林氏好遺世文物探討她與鄭有忠管絃樂團的事業合作</p>
</td>
<td width="170">
<p>2022重建臺灣音樂史學術研討會</p>
</td>
<td width="104">
<p>2022/03/11</p>
</td>
</tr>
<tr>
<td width="75">
<p>陳麗琦</p>
</td>
<td width="198">
<p>德國指揮家柯尼希（G. K&ouml;nig）1980 年代來臺始末研究</p>
</td>
<td width="170">
<p>2022重建臺灣音樂史學術研討會</p>
</td>
<td width="104">
<p>2022/03/12</p>
</td>
</tr>
<tr>
<td width="75">
<p>蔡玉蓉</p>
</td>
<td width="198">
<p>美籍音樂家包克多 (R.W.Procter) 來臺服務（1973-1978）成果的再發現</p>
</td>
<td width="170">
<p>2022重建臺灣音樂史學術研討會</p>
</td>
<td width="104">
<p>2022/03/12</p>
</td>
</tr>
<tr>
<td width="75">
<p>葉娟礽</p>
</td>
<td width="198">
<p>臺灣歌樂作曲家－李健</p>
</td>
<td width="170">
<p>2022重建臺灣音樂史學術研討會</p>
</td>
<td width="104">
<p>2022/03/12</p>
</td>
</tr>
<tr>
<td width="75">
<p>黃馨瑩</p>
</td>
<td width="198">
<p>被遺忘的舞劇作品－徐松榮《青鳥》(1964-1966) 手稿的重現與探討</p>
</td>
<td width="170">
<p>2022重建臺灣音樂史學術研討會</p>
</td>
<td width="104">
<p>2022/03/12</p>
</td>
</tr>
<tr>
<td width="75">
<p>任真慧</p>
</td>
<td width="198">
<p>創作之內在線索－自為大提琴與鋼琴而作之《恆墜之寂》談起</p>
</td>
<td width="170">
<p>2022年第二屆國際當代作曲家新創作交流會</p>
</td>
<td width="104">
<p>2022/05/21</p>
</td>
</tr>
<tr>
<td width="75">
<p>李志純、蔡宜璇</p>
</td>
<td width="198">
<p>當代作曲家在多元意識形態世界中的挑戰與定位</p>
</td>
<td width="170">
<p>2022年第二屆國際當代作曲家新創作交流會</p>
</td>
<td width="104">
<p>2022/05/21</p>
</td>
</tr>
<tr>
<td width="75">
<p>劉博健</p>
</td>
<td width="198">
<p>延伸音色的探索與結合－以近年室內樂作品與鋼琴三重奏joined為例</p>
</td>
<td width="170">
<p>2022年第二屆國際當代作曲家新創作交流會</p>
</td>
<td width="104">
<p>2022/05/21</p>
</td>
</tr>
<tr>
<td width="75">
<p>蕭頌主</p>
</td>
<td width="198">
<p>被遺忘的臺灣音樂教育時光－政戰學校音樂系之起源與發展</p>
</td>
<td width="170">
<p>2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="104">
<p>2022/11/19</p>
</td>
</tr>
<tr>
<td width="75">
<p>周世文</p>
</td>
<td width="198">
<p>金聲國風揚．樂振復興崗－政工幹部學校特業班辦理之「軍樂學生班」在臺灣管樂教育史上之意義</p>
</td>
<td width="170">
<p>2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="104">
<p>2022/11/19</p>
</td>
</tr>
<tr>
<td width="75">
<p>黃千珮</p>
</td>
<td width="198">
<p>軍旅歲月的哼唱：國防部軍歌創作小組對臺灣音樂記憶的聚合</p>
</td>
<td width="170">
<p>2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="104">
<p>2022/11/19</p>
</td>
</tr>
<tr>
<td width="75">
<p>沈雕龍</p>
</td>
<td width="198">
<p>從外交的到社會的－臺灣的「現代音樂」音樂家與亞洲作曲家聯盟成立</p>
</td>
<td width="170">
<p>2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="104">
<p>2022/11/20</p>
</td>
</tr>
<tr>
<td width="75">
<p>李惠平</p>
</td>
<td width="198">
<p>政治意識形態狹縫中的國際音樂交流：亞洲作曲家聯盟成立初期與1970 年代的日本樂壇</p>
</td>
<td width="170">
<p>2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="104">
<p>2022/11/20</p>
</td>
</tr>
<tr>
<td width="75">
<p>連憲升</p>
</td>
<td width="198">
<p>「非學院」的自由創作氛圍：從曲盟口述史訪談探討1970年代臺灣的現代音樂創作</p>
</td>
<td width="170">
<p>2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="104">
<p>2022/11/20</p>
</td>
</tr>
<tr>
<td width="75">
<p>陳乙任</p>
</td>
<td width="198">
<p>李金土的志向與實踐：1932年「洋樂競演會」小提琴比賽以及「刺身音樂」與「米粉音樂」爭議</p>
</td>
<td width="170">
<p>2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="104">
<p>2022/11/20</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>專書/專輯/樂譜</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="104">
<p>作者</p>
</td>
<td width="161">
<p>名稱</p>
</td>
<td width="72">
<p>出版地</p>
</td>
<td width="126">
<p>出版社</p>
</td>
<td width="90">
<p>備註</p>
</td>
</tr>
<tr>
<td width="104">
<p>丁章媛</p>
</td>
<td width="161">
<p>印象 小提琴演奏專輯（CD）</p>
</td>
<td width="72">
<p>新北市</p>
</td>
<td width="126">
<p>禾廣娛樂股份有限公司</p>
</td>
<td width="90">
<p>2022/01/26</p>
</td>
</tr>
<tr>
<td width="104">
<p>關渡音樂學刊編輯委員會</p>
</td>
<td width="161">
<p>關渡音樂學刊第三十五期</p>
</td>
<td width="72">
<p>臺北市</p>
</td>
<td width="126">
<p>國立臺北藝術大學</p>
</td>
<td width="90">
<p>2022/02/01</p>
</td>
</tr>
<tr>
<td width="104">
<p>劉美蓮</p>
</td>
<td width="161">
<p>江文也傳：音樂與戰爭的迴旋</p>
</td>
<td width="72">
<p>新北市</p>
</td>
<td width="126">
<p>印刻出版社</p>
</td>
<td width="90">
<p>2022/03/18</p>
</td>
</tr>
<tr>
<td width="104">
<p>馮乙宸</p>
</td>
<td width="161">
<p>流浪者幻想曲（CD）</p>
</td>
<td width="72">
<p>臺北市</p>
</td>
<td width="126">
<p>環球唱片</p>
</td>
<td width="90">
<p>2022/04/29</p>
</td>
</tr>
<tr>
<td width="104">
<p>國立臺灣交響樂團</p>
</td>
<td width="161">
<p>聽見臺灣的聲音－新樂．星躍 國立臺灣交響樂團2022青年音樂創作競賽得獎作品合輯（CD）</p>
</td>
<td width="72">
<p>臺中市</p>
</td>
<td width="126">
<p>國立臺灣交響樂團</p>
</td>
<td width="90">
<p>2022/05/01</p>
</td>
</tr>
<tr>
<td width="104">
<p>潘俊亨</p>
</td>
<td width="161">
<p>夢響．夢想：作曲家／指揮家楊陳德的交響人生</p>
</td>
<td width="72">
<p>新北市</p>
</td>
<td width="126">
<p>金塊文化</p>
</td>
<td width="90">
<p>2022/06/01</p>
</td>
</tr>
<tr>
<td width="104">
<p>魏靖儀</p>
</td>
<td width="161">
<p>回憶（CD）</p>
</td>
<td width="72">
<p>臺南市</p>
</td>
<td width="126">
<p>奇美博物館</p>
</td>
<td width="90">
<p>2022/06/24</p>
</td>
</tr>
<tr>
<td width="104">
<p>魏樂富</p>
</td>
<td width="161">
<p>鋼琴家，醒醒來作夢!音樂個性與藝術圖像</p>
</td>
<td width="72">
<p>臺北市</p>
</td>
<td width="126">
<p>五南圖書出版股份有限公司</p>
</td>
<td width="90">
<p>2022/06/25</p>
</td>
</tr>
<tr>
<td width="104">
<p>歐珈妏</p>
</td>
<td width="161">
<p>笛光夜影（CD）</p>
</td>
<td width="72">
<p>新北市</p>
</td>
<td width="126">
<p>風潮音樂</p>
</td>
<td width="90">
<p>2022/06/30</p>
</td>
</tr>
<tr>
<td width="104">
<p>臺北市立交響樂團</p>
</td>
<td width="161">
<p>錢南章第5號交響曲 臺北（CD）</p>
</td>
<td width="72">
<p>臺北市</p>
</td>
<td width="126">
<p>臺北市立交響樂團</p>
</td>
<td width="90">
<p>2022/07/01</p>
</td>
</tr>
<tr>
<td width="104">
<p>李惠平等10人</p>
</td>
<td width="161">
<p>2021/2022重建臺灣音樂史：被遺忘的音樂．人物</p>
</td>
<td width="72">
<p>新北市</p>
</td>
<td width="126">
<p>文化部</p>
</td>
<td width="90">
<p>2022/07/01</p>
</td>
</tr>
<tr>
<td width="104">
<p>關渡音樂學刊編輯委員會</p>
</td>
<td width="161">
<p>關渡音樂學刊第三十六期</p>
</td>
<td width="72">
<p>臺北市</p>
</td>
<td width="126">
<p>國立臺北藝術大學</p>
</td>
<td width="90">
<p>2022/08/01</p>
</td>
</tr>
<tr>
<td width="104">
<p>玩弦四度</p>
</td>
<td width="161">
<p>新生（CD）</p>
</td>
<td width="72">
<p>臺北市</p>
</td>
<td width="126">
<p>好有感覺音樂事業有限公司</p>
</td>
<td width="90">
<p>2022/08/26</p>
</td>
</tr>
<tr>
<td width="104">
<p>辛幸純</p>
</td>
<td width="161">
<p>素描．臺灣：馬水龍鋼琴獨奏作品全集（CD）</p>
</td>
<td width="72">
<p>新北市</p>
</td>
<td width="126">
<p>風潮音樂</p>
</td>
<td width="90">
<p>2022/09/30</p>
</td>
</tr>
<tr>
<td width="104">
<p>顏綠芬</p>
</td>
<td width="161">
<p>孤獨行路終不悔&mdash;賴德和的音樂人生（附光碟）</p>
</td>
<td width="72">
<p>臺北市</p>
</td>
<td width="126">
<p>國立傳統藝術中心</p>
</td>
<td width="90">
<p>2022/10</p>
</td>
</tr>
<tr>
<td width="104">
<p>新亞室內樂協會</p>
</td>
<td width="161">
<p>情繫心憶 紐約音樂會（CD）</p>
</td>
<td width="72">
<p>臺北市</p>
</td>
<td width="126">
<p>好有感覺音樂事業有限公司</p>
</td>
<td width="90">
<p>2022/10/20</p>
</td>
</tr>
<tr>
<td width="104">
<p>雙子二重奏Twincussion Duo</p>
</td>
<td width="161">
<p>《雙子二重奏同名專輯》（CD）</p>
</td>
<td width="72">
<p>臺北市</p>
</td>
<td width="126">
<p>好有感覺音樂事業有限公司</p>
</td>
<td width="90">
<p>2022/10/20</p>
</td>
</tr>
<tr>
<td width="104">
<p>孫芝君</p>
</td>
<td width="161">
<p>熾熱的音畫：温隆信的音樂創作與人生紀實</p>
</td>
<td width="72">
<p>臺北市</p>
</td>
<td width="126">
<p>布克文化出版事業部</p>
</td>
<td width="90">
<p>2022/12/03</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>柒、文化政策</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="96">
<p>政策類型</p>
</td>
<td width="137">
<p>一般政策</p>
</td>
<td width="124">
<p>政府獎補助</p>
</td>
</tr>
<tr>
<td width="96">
<p>數量</p>
</td>
<td width="137">
<p>10</p>
</td>
<td width="124">
<p>22</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="66">
<p>形式</p>
</td>
<td width="217">
<p>內容名稱</p>
</td>
<td width="142">
<p>發布機構</p>
</td>
<td width="104">
<p>日期</p>
</td>
</tr>
<tr>
<td width="66">
<p>政策</p>
</td>
<td width="217">
<p>「文化藝術事業應遵守勞動法規指引」訂定</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="104">
<p>2022/03/21</p>
</td>
</tr>
<tr>
<td width="66">
<p>政策</p>
</td>
<td width="217">
<p>「文化藝術工作者承攬暨委任契約之指導原則」訂定</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="104">
<p>2022/03/21</p>
</td>
</tr>
<tr>
<td width="66">
<p>政策</p>
</td>
<td width="217">
<p>「藝文振興票券實施資料利用作業要點修正」公告</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="104">
<p>2022/04/20</p>
</td>
</tr>
<tr>
<td width="66">
<p>政策</p>
</td>
<td width="217">
<p>與澳洲辦事處簽署「臺澳藝術交流夥伴計畫備忘錄」</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="104">
<p>2022/06/01</p>
</td>
</tr>
<tr>
<td width="66">
<p>政策</p>
</td>
<td width="217">
<p>「111年臺北市政府文化局藝文紓困措施」公告</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="104">
<p>2022/07/07</p>
</td>
</tr>
<tr>
<td width="66">
<p>政策</p>
</td>
<td width="217">
<p>「推動藝文特色與扎根發展政策盤點研析計畫企劃書」公告</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="104">
<p>2022/07/21</p>
</td>
</tr>
<tr>
<td width="66">
<p>政策</p>
</td>
<td width="217">
<p>「112年度文化部施政計畫」計畫公布</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="104">
<p>2022/09/12</p>
</td>
</tr>
<tr>
<td width="66">
<p>政策</p>
</td>
<td width="217">
<p>「藝文人士疫期期間來臺作業說明」公告</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="104">
<p>2022/09/29</p>
</td>
</tr>
<tr>
<td width="66">
<p>政策</p>
</td>
<td width="217">
<p>「藝文展演振興補助及熊好藝文券2.0計畫」公告</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="104">
<p>2022/10/25</p>
</td>
</tr>
<tr>
<td width="66">
<p>政策</p>
</td>
<td width="217">
<p>「文化部辦理青年文化體驗試辦計畫作業要點」計畫公告</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="104">
<p>2022/12/19</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「111年度常態第一期藝文補助」結果公告</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="104">
<p>2022/01/19</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「111年度演藝團隊年度獎助專案補助」結果公告</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="104">
<p>2022/01/27</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「111年新北市政府演藝活動補助」名單公布</p>
</td>
<td width="142">
<p>新北市政府文化局</p>
</td>
<td width="104">
<p>2022/02/10</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「2022年度第一期國際文化交流項目補助」名單公布</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="104">
<p>2022/02/15</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「111年臺北市年度演藝團隊徵選與獎勵計畫徵選」結果公告</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="104">
<p>2022/03/18</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「2022年度第二期國際文化交流項目補助」名單公布</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="104">
<p>2022/04/15</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「2022-1期常態補助補助」名單公布</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="104">
<p>2022/04/15</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「2022新北市樂壇新星」名單公布</p>
</td>
<td width="142">
<p>新北市政府文化局</p>
</td>
<td width="104">
<p>2022/06/10</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「2022年度第三期國際文化交流項目補助」名單公布</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="104">
<p>2022/06/14</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「表演藝術評論人專案補助」名單公布</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="104">
<p>2022/06/24</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「111年度常態第二期藝文補助結果」公告</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="104">
<p>2022/07/21</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「2022年第二期常態補助」名單公布</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="104">
<p>2022/09/15</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「第十五屆表演藝術新人新視野創作專案」補助名單公布</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="104">
<p>2022/09/15</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「花蓮縣表演藝術人才培育計畫簡章暨補助表演藝術活動審查作業要點」公告</p>
</td>
<td width="142">
<p>花蓮縣文化局</p>
</td>
<td width="104">
<p>2022/09/22</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「致 與藝術相愛的人」第二十二屆國家文藝獎贈獎典禮</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="104">
<p>2022/10/07</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「112年1至4月表演藝術補助核定」結果公告</p>
</td>
<td width="142">
<p>高雄市政府文化局</p>
</td>
<td width="104">
<p>2022/12/07</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「2022表演藝術國際發展專案」補助結果公告</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="104">
<p>2022/12/16</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「2022年度共融藝術專案」補助結果公告</p>
</td>
<td width="142">
<p>國家文化藝術基金會</p>
</td>
<td width="104">
<p>2022/12/16</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「文化部表演藝術類補助作業要點」補助名單公布</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="104">
<p>2022/12/21</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「112年度第1期表演藝術活動補助」結果公告</p>
</td>
<td width="142">
<p>桃園市政府文化局</p>
</td>
<td width="104">
<p>2022/12/27</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「112年基隆市表演藝術活動補助」結果公告</p>
</td>
<td width="142">
<p>基隆市文化局</p>
</td>
<td width="104">
<p>2022/12/28</p>
</td>
</tr>
<tr>
<td width="66">
<p>獎補助</p>
</td>
<td width="217">
<p>「文化部臺灣品牌團隊計畫」補助名單公布</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="104">
<p>2022/12/28</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>捌、國人創作與發表</h3>
<p>2022年年鑑紀錄95首國人作品首演，較特別的有：衛武營首屆國際音樂節開幕音樂會「跨越兩世紀的音樂」，由國家交響樂團演出林佳瑩的管絃樂作品《糖話故事》，此曲利用鋼片琴與豎琴的音色加總其他廣闊音色，創造音樂本身靈動的感覺；龍潭愛樂管弦樂團「向大師致敬」為鍾肇政先生紀念音樂會，演出陳廷銓的管絃樂作品《攀一座山》，以音樂詮釋鍾肇政文學作品，同時融合了客家山歌與民謠的元素；朱宗慶打擊樂團臺灣新聲力+系列音樂會「擊刻風景」演出黃思瑜《女媧》以及賴德和《不聞鐘聲，唯有風雨》，《女媧》展現出從天地混沌至女媧造人、洪水氾濫與彩石補天等精彩神話，《不聞鐘聲，唯有風雨》搭配藝術家董陽孜書法作品〈無聲的樂章〉以及多媒體藝術家周東彥設計視覺，樂曲表達期望世界能回歸純粹，「名家聚擊」則是首演劉韋志《RESISTANCE III：卡珊德拉與光》以及陳廷銓《敲》；李元貞《美濃之道》由客家委員會委託創作，國家交響樂團演出，作曲家深入美濃探訪、體驗在地日常，採集美濃人文、客家歌謠而創作的交響曲；國家交響樂團「一分鐘交響曲作曲計畫」2022年首演蔡承哲《大自在天》、洪郁閎《濫觴》、鄭雅慈《西濱印象》、陳思安《濛濛》、洪郁閎《擬態》、蔡倍萱《豐神》、陳彥興《熒熒》，「一分鐘交響曲作曲計畫」為國家交響樂團準．馬寇爾為培育臺灣年輕作曲家所規劃，以60秒的樂曲創作為嘗試，藉此讓更多青年作曲家創作獲得實際被演奏的機會；臺北市立交響樂團「交響臺北2022－錢南章第五號交響曲」首演錢南章第五號交響曲《臺北》作為臺北表演藝術中心開幕節目，以四個樂章述說臺北意象。</p>
<p>李志純《台灣歌詠》為樂亮管絃樂團委託，以客家山歌、臺灣民謠為發想元素創作；金希文《恁著相疼》首演於幕聲合唱團15週年音樂會「愛的誓言」；林松樺《夜的思想》首演於迎曦女聲十五週年音樂會；玎酉擊樂年度音樂會「薈II」演出四首作品，陳鎧岳《鏡．双生》、《春雨》、鍾耀光《疫情．愛情》、陳廷銓《眩月》；長榮交響樂團20週年慶祝音樂會「感恩與祝福」首演鍾耀光的交響詩《鄭和下西洋》，此交響詩的取材對應長榮集團的本業航運，以打擊展現出大海的波濤洶湧；高炳坤大提琴獨奏會「Ciao Paris．再見巴黎」首演楊聰賢以李白古詩為靈感的《流水七絃》，展現大提琴的迷人音色與豐富技巧變化；國家交響樂團「傳奇與傳承－紀念江文也」演出由客家委員會委託創作的顏名秀《孤塵》，取自於江文也《北京銘》詩集中〈沉默〉一詩的文句，作品試圖將江文也大起大落的傳奇人生，依照時間順序，轉化為五個樂段做生命巡禮；中華民國現代音樂協會2022年臺北國際現代音樂節「中西合璧」，於十方樂集音樂劇場首演呂文慈《書七絕》、李雅婷《星塵》、潘皇龍《東南西北XI》，三首曲目皆是由中西樂器共同合作，反映「中西合璧」；中華民國現代音樂協會「臺灣當代獨奏作品集」則首演馬定一《謐》、陳以軒《連雲霞》、熊仁岳《呢喃之海》，三首曲目分別為長笛獨奏、鋼琴獨奏、上低音薩克斯風獨奏；張雅晴2022小提琴音樂會「海翁繪続」首演劉聖賢《福爾摩沙》組曲以及蔡淩蕙《海翁樂繪》小提琴協奏曲。</p>
<p>基隆表演藝術中心開幕季「雞籠狂想－中元渡殤」由基隆交響管樂團首演陳昶安《雞籠狂想》，為推廣在地文化，結合雞籠中元祭歷史，委託作曲家創作《序》、《陣》、《鬥》三首系列作品，內容描述雞籠中元祭的由來，同時慶祝基隆表演藝術中心開幕；亞洲作曲家聯盟台灣總會「音樂臺灣2022作曲聯展－臺中場」於國立臺中教育大學寶成演藝廳首演林進祐《情牽大墩》、謝宗仁《柳綠》，從樂曲中可以感受到臺中的土地與風景；北藝大新音樂工作坊「RE：時代」首演高愷怡《雨水》，為大提琴獨奏，創作概念來自中國二十四節氣「雨水」，藉由大提琴特有渾厚豐滿且溫暖帶質感的音色，加上不同演奏技巧的運用，描繪此時節萬物春回大地的景象；朱宗慶打擊樂團與現代音樂協會「現打．擊音II－擊現無極限」首演黃祈諺《折射》；十方樂集「2聆22－諦聽」首演楊聰賢《清音擊響聆餘輝》、《亂之迷》、《家居樂誌》；曲盟台灣總會「音樂臺灣2022作曲聯展III」首演林梅芳《交織的記憶》、蕭慶瑜《迷霧》，中國文化大學60週年校慶音樂會「振衣千仞岡」演出李哲藝《華岡萬里流》；台北愛樂合唱團50週年音樂會演出錢南章第九號交響曲《紅樓夢》，此曲為錢南章老師的封筆之作，以紅樓夢作為主題，描述人生的起落。《紅樓夢》全曲分為六個樂章，依序為序曲、石頭記、葬花吟、大出殯、劉姥姥、紅樓夢，並在結尾以傳統戲曲「跳加官」結束，祈求太平盛世的到來，交響曲除了序曲為樂團，其餘皆加入合唱，致敬貝多芬第九號交響曲。</p>
<h3>玖、結語</h3>
<p>因疫情故，2022年上半年各類音樂展演均受壓抑與限縮，至夏天以後始逐漸恢復正常，尤其從秋季至年末的演出趨於頻繁和密集。2022年管弦樂演出之國人作品相較往年減少甚多，但室內樂演出則維持如同往年的質量，其中尤以亞洲作曲家聯盟台灣總會和中華民國現代音樂協會，無論是委託創作首演作品或既有作品之發表均維持一定質量，從中並明顯可見年輕世代作曲家有別於前輩作曲家的嶄新作曲思維與音響理念。表演團體方面，朱宗慶打擊樂團可說是最能於疫情稍緩之際，積極推出舊作新曲的團隊。資深作曲家中有許博允、楊聰賢自辦之個展，亦有臺灣音樂館製作之徐松榮與曾興魁舊作新曲專場。潘皇龍先生本年度雖無個人專場音樂會，然其新舊作品仍於諸多室內樂型態之國人作品發表會頻繁演出，且均維持其一貫的創作語彙和優異品質，展現出作曲家精益求精的藝術精神，甚值景仰、學習。研討會方面，2022年「重建臺灣音樂史」學術研討會以「被遺忘的音樂‧人物」為題，探討呂炳川、李哲洋、林氏好、鄭有忠，乃至於李健、徐松榮、包克多、柯尼希等人作品與事跡，補足了臺灣音樂史多年來的缺漏。出版方面，兩位前輩作曲家賴德和、温隆信陸續出版自傳，提供國人更豐富的作曲家生命史料；而臺北市立交響樂團出版的《錢南章第5號交響曲》和辛幸純的《素描．臺灣：馬水龍鋼琴獨奏作品全集》CD專輯更為國內音樂愛好者增添了從音樂親近本土，體會作曲家透過其創作美學實踐文化關懷的多樣可能。</p>
<h3>附錄：2022年國人新創樂曲與首演時間一覽表</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="58">
<p>編號</p>
</td>
<td width="83">
<p>首演日期</p>
</td>
<td width="76">
<p>作曲者</p>
</td>
<td width="116">
<p>曲名</p>
</td>
<td width="133">
<p>首演單位及個人</p>
</td>
<td width="133">
<p>補助及委託單位</p>
</td>
</tr>
<tr>
<td width="58">
<p>1</p>
</td>
<td width="83">
<p>02/11</p>
</td>
<td width="76">
<p>林弘韜</p>
</td>
<td width="116">
<p>一一</p>
</td>
<td width="133">
<p>臺南一中校友管樂團、臺南一中合唱團</p>
</td>
<td width="133">
<p>臺南一中校友管樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>2</p>
</td>
<td width="83">
<p>02/13</p>
</td>
<td width="76">
<p>梁啟慧</p>
</td>
<td width="116">
<p>Unrequited Love</p>
</td>
<td width="133">
<p>原雙簧三重奏</p>
</td>
<td width="133">
<p>原雙簧三重奏</p>
</td>
</tr>
<tr>
<td width="58">
<p>3</p>
</td>
<td width="83">
<p>02/13</p>
</td>
<td width="76">
<p>周芯</p>
</td>
<td width="116">
<p>岸</p>
</td>
<td width="133">
<p>原雙簧三重奏</p>
</td>
<td width="133">
<p>原雙簧三重奏</p>
</td>
</tr>
<tr>
<td width="58">
<p>4</p>
</td>
<td width="83">
<p>03/20</p>
</td>
<td width="76">
<p>吳孟翰</p>
</td>
<td width="116">
<p>臨天光</p>
</td>
<td width="133">
<p>拉縴人男聲合唱團</p>
</td>
<td width="133">
<p>拉縴人男聲合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>5</p>
</td>
<td width="83">
<p>03/20</p>
</td>
<td width="76">
<p>張舒涵</p>
</td>
<td width="116">
<p>陌上星空</p>
</td>
<td width="133">
<p>拉縴人男聲合唱團</p>
</td>
<td width="133">
<p>拉縴人男聲合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>6</p>
</td>
<td width="83">
<p>03/20</p>
</td>
<td width="76">
<p>黃俊達</p>
</td>
<td width="116">
<p>酒杆倘賣某</p>
</td>
<td width="133">
<p>拉縴人男聲合唱團</p>
</td>
<td width="133">
<p>拉縴人男聲合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>7</p>
</td>
<td width="83">
<p>03/20</p>
</td>
<td width="76">
<p>李建諭</p>
</td>
<td width="116">
<p>鼓聲若響</p>
</td>
<td width="133">
<p>拉縴人男聲合唱團</p>
</td>
<td width="133">
<p>拉縴人男聲合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>8</p>
</td>
<td width="83">
<p>04/03</p>
</td>
<td width="76">
<p>張舒涵</p>
</td>
<td width="116">
<p>白雲之歌</p>
</td>
<td width="133">
<p>微光合唱團</p>
</td>
<td width="133">
<p>微光合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>9</p>
</td>
<td width="83">
<p>04/08</p>
</td>
<td width="76">
<p>林佳瑩</p>
</td>
<td width="116">
<p>糖話故事</p>
</td>
<td width="133">
<p>國家交響樂團</p>
</td>
<td width="133">
<p>衛武營國家藝術文化中心</p>
</td>
</tr>
<tr>
<td width="58">
<p>10</p>
</td>
<td width="83">
<p>05/10</p>
</td>
<td width="76">
<p>陳廷銓</p>
</td>
<td width="116">
<p>攀一座山</p>
</td>
<td width="133">
<p>龍潭愛樂管弦樂團</p>
</td>
<td width="133">
<p>臺灣鍾肇政文學推廣協會、龍潭愛樂管弦樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>11</p>
</td>
<td width="83">
<p>05/27</p>
</td>
<td width="76">
<p>黃思瑜</p>
</td>
<td width="116">
<p>女媧</p>
</td>
<td width="133">
<p>朱宗慶打擊樂團</p>
</td>
<td width="133">
<p>朱宗慶打擊樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>12</p>
</td>
<td width="83">
<p>05/27</p>
</td>
<td width="76">
<p>賴德和</p>
</td>
<td width="116">
<p>不聞鐘聲，唯有風雨</p>
</td>
<td width="133">
<p>朱宗慶打擊樂團</p>
</td>
<td width="133">
<p>朱宗慶打擊樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>13</p>
</td>
<td width="83">
<p>05/28</p>
</td>
<td width="76">
<p>劉韋志</p>
</td>
<td width="116">
<p>RESISTANCE III：卡珊德拉與光</p>
</td>
<td width="133">
<p>朱宗慶打擊樂團</p>
</td>
<td width="133">
<p>朱宗慶打擊樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>14</p>
</td>
<td width="83">
<p>05/28</p>
</td>
<td width="76">
<p>陳廷銓</p>
</td>
<td width="116">
<p>敲</p>
</td>
<td width="133">
<p>朱宗慶打擊樂團</p>
</td>
<td width="133">
<p>朱宗慶打擊樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>15</p>
</td>
<td width="83">
<p>06/19</p>
</td>
<td width="76">
<p>李元貞</p>
</td>
<td width="116">
<p>美濃之道</p>
</td>
<td width="133">
<p>國家交響樂團</p>
</td>
<td width="133">
<p>國家交響樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>16</p>
</td>
<td width="83">
<p>06/25</p>
</td>
<td width="76">
<p>張俊彥</p>
</td>
<td width="116">
<p>臨在之環</p>
</td>
<td width="133">
<p>音樂密契人聲室內樂集</p>
</td>
<td width="133">
<p>無</p>
</td>
</tr>
<tr>
<td width="58">
<p>17</p>
</td>
<td width="83">
<p>06/25</p>
</td>
<td width="76">
<p>張俊彥</p>
</td>
<td width="116">
<p>不存在的情詩</p>
</td>
<td width="133">
<p>音樂密契人聲室內樂集</p>
</td>
<td width="133">
<p>無</p>
</td>
</tr>
<tr>
<td width="58">
<p>18</p>
</td>
<td width="83">
<p>07/14</p>
</td>
<td width="76">
<p>梁婉筠</p>
</td>
<td width="116">
<p>給低音號與鋼琴的第一號音樂會演奏曲</p>
</td>
<td width="133">
<p>黎文忠</p>
</td>
<td width="133">
<p>黎文忠</p>
</td>
</tr>
<tr>
<td width="58">
<p>19</p>
</td>
<td width="83">
<p>07/16</p>
</td>
<td width="76">
<p>蔡承哲</p>
</td>
<td width="116">
<p>大自在天</p>
</td>
<td width="133">
<p>國家交響樂團</p>
</td>
<td width="133">
<p>國家交響樂團 一分鐘交響曲作曲計畫</p>
</td>
</tr>
<tr>
<td width="58">
<p>20</p>
</td>
<td width="83">
<p>07/16</p>
</td>
<td width="76">
<p>洪郁閎</p>
</td>
<td width="116">
<p>濫觴</p>
</td>
<td width="133">
<p>國家交響樂團</p>
</td>
<td width="133">
<p>國家交響樂團 一分鐘交響曲作曲計畫</p>
</td>
</tr>
<tr>
<td width="58">
<p>21</p>
</td>
<td width="83">
<p>08/07</p>
</td>
<td width="76">
<p>錢南章</p>
</td>
<td width="116">
<p>臺北</p>
</td>
<td width="133">
<p>臺北市立交響樂團</p>
</td>
<td width="133">
<p>臺北市立交響樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>22</p>
</td>
<td width="83">
<p>08/14</p>
</td>
<td width="76">
<p>黃思瑜</p>
</td>
<td width="116">
<p>園鰻之舞</p>
</td>
<td width="133">
<p>名加大提琴合奏團</p>
</td>
<td width="133">
<p>無</p>
</td>
</tr>
<tr>
<td width="58">
<p>23</p>
</td>
<td width="83">
<p>08/27</p>
</td>
<td width="76">
<p>李欣芸</p>
</td>
<td width="116">
<p>湖岸月光</p>
</td>
<td width="133">
<p>台灣獨奏家交響樂團</p>
</td>
<td width="133">
<p>台灣獨奏家交響樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>24</p>
</td>
<td width="83">
<p>08/27</p>
</td>
<td width="76">
<p>李欣芸</p>
</td>
<td width="116">
<p>舊城敘事曲</p>
</td>
<td width="133">
<p>台灣獨奏家交響樂團</p>
</td>
<td width="133">
<p>台灣獨奏家交響樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>25</p>
</td>
<td width="83">
<p>08/27</p>
</td>
<td width="76">
<p>李欣芸</p>
</td>
<td width="116">
<p>雨巷</p>
</td>
<td width="133">
<p>台灣獨奏家交響樂團</p>
</td>
<td width="133">
<p>台灣獨奏家交響樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>26</p>
</td>
<td width="83">
<p>08/27</p>
</td>
<td width="76">
<p>李欣芸</p>
</td>
<td width="116">
<p>部落之音</p>
</td>
<td width="133">
<p>台灣獨奏家交響樂團</p>
</td>
<td width="133">
<p>台灣獨奏家交響樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>27</p>
</td>
<td width="83">
<p>08/27</p>
</td>
<td width="76">
<p>李欣芸</p>
</td>
<td width="116">
<p>鷹之谷</p>
</td>
<td width="133">
<p>台灣獨奏家交響樂團</p>
</td>
<td width="133">
<p>台灣獨奏家交響樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>28</p>
</td>
<td width="83">
<p>08/31</p>
</td>
<td width="76">
<p>巨彥博</p>
</td>
<td width="116">
<p>起起落落</p>
</td>
<td width="133">
<p>幾個人室內樂團</p>
</td>
<td width="133">
<p>幾個人室內樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>29</p>
</td>
<td width="83">
<p>09/04</p>
</td>
<td width="76">
<p>周宣宏</p>
</td>
<td width="116">
<p>給單簧管四重奏與管樂團</p>
</td>
<td width="133">
<p>高雄市管樂團、魔笛單簧管四重奏</p>
</td>
<td width="133">
<p>高雄市管樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>30</p>
</td>
<td width="83">
<p>09/04</p>
</td>
<td width="76">
<p>李志純</p>
</td>
<td width="116">
<p>台灣歌詠</p>
</td>
<td width="133">
<p>樂亮絃樂團</p>
</td>
<td width="133">
<p>樂亮絃樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>31</p>
</td>
<td width="83">
<p>09/05</p>
</td>
<td width="76">
<p>李元貞</p>
</td>
<td width="116">
<p>回</p>
</td>
<td width="133">
<p>許惠品</p>
</td>
<td width="133">
<p>許惠品</p>
</td>
</tr>
<tr>
<td width="58">
<p>32</p>
</td>
<td width="83">
<p>09/10</p>
</td>
<td width="76">
<p>陳欣蕾</p>
</td>
<td width="116">
<p>十架七言-1</p>
</td>
<td width="133">
<p>雨韻合唱團</p>
</td>
<td width="133">
<p>雨韻合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>33</p>
</td>
<td width="83">
<p>09/11</p>
</td>
<td width="76">
<p>金希文</p>
</td>
<td width="116">
<p>恁著相疼</p>
</td>
<td width="133">
<p>幕聲合唱團</p>
</td>
<td width="133">
<p>幕聲合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>34</p>
</td>
<td width="83">
<p>09/18</p>
</td>
<td width="76">
<p>劉聖賢</p>
</td>
<td width="116">
<p>時間之書 III &amp; IV</p>
</td>
<td width="133">
<p>黃楚涵</p>
</td>
<td width="133">
<p>黃楚涵</p>
</td>
</tr>
<tr>
<td width="58">
<p>35</p>
</td>
<td width="83">
<p>09/18</p>
</td>
<td width="76">
<p>林明儀</p>
</td>
<td width="116">
<p>時雨</p>
</td>
<td width="133">
<p>黃楚涵</p>
</td>
<td width="133">
<p>黃楚涵</p>
</td>
</tr>
<tr>
<td width="58">
<p>36</p>
</td>
<td width="83">
<p>09/19</p>
</td>
<td width="76">
<p>陳鎧岳</p>
</td>
<td width="116">
<p>鏡・双生</p>
</td>
<td width="133">
<p>玎酉擊樂</p>
</td>
<td width="133">
<p>玎酉擊樂</p>
</td>
</tr>
<tr>
<td width="58">
<p>37</p>
</td>
<td width="83">
<p>09/19</p>
</td>
<td width="76">
<p>陳鎧岳</p>
</td>
<td width="116">
<p>春雨</p>
</td>
<td width="133">
<p>玎酉擊樂</p>
</td>
<td width="133">
<p>玎酉擊樂</p>
</td>
</tr>
<tr>
<td width="58">
<p>38</p>
</td>
<td width="83">
<p>09/19</p>
</td>
<td width="76">
<p>鍾耀光</p>
</td>
<td width="116">
<p>疫情．愛情</p>
</td>
<td width="133">
<p>玎酉擊樂</p>
</td>
<td width="133">
<p>玎酉擊樂</p>
</td>
</tr>
<tr>
<td width="58">
<p>39</p>
</td>
<td width="83">
<p>09/19</p>
</td>
<td width="76">
<p>陳廷銓</p>
</td>
<td width="116">
<p>眩月</p>
</td>
<td width="133">
<p>玎酉擊樂</p>
</td>
<td width="133">
<p>玎酉擊樂</p>
</td>
</tr>
<tr>
<td width="58">
<p>40</p>
</td>
<td width="83">
<p>09/19</p>
</td>
<td width="76">
<p>吳孟翰</p>
</td>
<td width="116">
<p>我有一個夢</p>
</td>
<td width="133">
<p>成功高中校友合唱團</p>
</td>
<td width="133">
<p>成功高中校友合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>41</p>
</td>
<td width="83">
<p>09/21</p>
</td>
<td width="76">
<p>陳廷銓</p>
</td>
<td width="116">
<p>Flash of Light</p>
</td>
<td width="133">
<p>戴含芝</p>
</td>
<td width="133">
<p>戴含芝</p>
</td>
</tr>
<tr>
<td width="58">
<p>42</p>
</td>
<td width="83">
<p>09/22</p>
</td>
<td width="76">
<p>高瀚諺</p>
</td>
<td width="116">
<p>曾經 就是永恆</p>
</td>
<td width="133">
<p>高瀚諺</p>
</td>
<td width="133">
<p>無</p>
</td>
</tr>
<tr>
<td width="58">
<p>43</p>
</td>
<td width="83">
<p>09/23</p>
</td>
<td width="76">
<p>鄭雅慈</p>
</td>
<td width="116">
<p>西濱印象</p>
</td>
<td width="133">
<p>國家交響樂團</p>
</td>
<td width="133">
<p>國家交響樂團 一分鐘交響曲作曲計畫</p>
</td>
</tr>
<tr>
<td width="58">
<p>44</p>
</td>
<td width="83">
<p>09/25</p>
</td>
<td width="76">
<p>林松樺</p>
</td>
<td width="116">
<p>夜的思想</p>
</td>
<td width="133">
<p>迎曦女聲</p>
</td>
<td width="133">
<p>迎曦女聲</p>
</td>
</tr>
<tr>
<td width="58">
<p>45</p>
</td>
<td width="83">
<p>09/30</p>
</td>
<td width="76">
<p>鍾耀光</p>
</td>
<td width="116">
<p>鄭和下西洋</p>
</td>
<td width="133">
<p>長榮交響樂團</p>
</td>
<td width="133">
<p>長榮交響樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>46</p>
</td>
<td width="83">
<p>10/01</p>
</td>
<td width="76">
<p>楊易修</p>
</td>
<td width="116">
<p>蓄舊談新</p>
</td>
<td width="133">
<p>一拍音樂</p>
</td>
<td width="133">
<p>一拍音樂</p>
</td>
</tr>
<tr>
<td width="58">
<p>47</p>
</td>
<td width="83">
<p>10/01</p>
</td>
<td width="76">
<p>陳思安</p>
</td>
<td width="116">
<p>濛濛</p>
</td>
<td width="133">
<p>國家交響樂團</p>
</td>
<td width="133">
<p>國家交響樂團 一分鐘交響曲作曲計畫</p>
</td>
</tr>
<tr>
<td width="58">
<p>48</p>
</td>
<td width="83">
<p>10/01</p>
</td>
<td width="76">
<p>邱浩源</p>
</td>
<td width="116">
<p>羽霧</p>
</td>
<td width="133">
<p>輔仁大學音樂學系交響樂團</p>
</td>
<td width="133">
<p>輔仁大學音樂學系交響樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>49</p>
</td>
<td width="83">
<p>10/15</p>
</td>
<td width="76">
<p>劉聖賢</p>
</td>
<td width="116">
<p>時間迷航</p>
</td>
<td width="133">
<p>愛唱歌手合唱團</p>
</td>
<td width="133">
<p>愛唱歌手合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>50</p>
</td>
<td width="83">
<p>10/15</p>
</td>
<td width="76">
<p>劉聖賢</p>
</td>
<td width="116">
<p>雨聲說些什麼</p>
</td>
<td width="133">
<p>愛唱歌手合唱團</p>
</td>
<td width="133">
<p>愛唱歌手合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>51</p>
</td>
<td width="83">
<p>10/15</p>
</td>
<td width="76">
<p>楊聰賢</p>
</td>
<td width="116">
<p>流水七絃</p>
</td>
<td width="133">
<p>高炳坤</p>
</td>
<td width="133">
<p>無</p>
</td>
</tr>
<tr>
<td width="58">
<p>52</p>
</td>
<td width="83">
<p>10/16</p>
</td>
<td width="76">
<p>顏名秀</p>
</td>
<td width="116">
<p>孤塵</p>
</td>
<td width="133">
<p>國家交響樂團</p>
</td>
<td width="133">
<p>客家委員會</p>
</td>
</tr>
<tr>
<td width="58">
<p>53</p>
</td>
<td width="83">
<p>10/21</p>
</td>
<td width="76">
<p>洪郁閎</p>
</td>
<td width="116">
<p>擬態</p>
</td>
<td width="133">
<p>國家交響樂團</p>
</td>
<td width="133">
<p>國家交響樂團 一分鐘交響曲作曲計畫</p>
</td>
</tr>
<tr>
<td width="58">
<p>54</p>
</td>
<td width="83">
<p>10/28</p>
</td>
<td width="76">
<p>呂文慈</p>
</td>
<td width="116">
<p>書七絕</p>
</td>
<td width="133">
<p>中華民國現代音樂協會</p>
</td>
<td width="133">
<p>中華民國現代音樂協會</p>
</td>
</tr>
<tr>
<td width="58">
<p>55</p>
</td>
<td width="83">
<p>10/28</p>
</td>
<td width="76">
<p>李雅婷</p>
</td>
<td width="116">
<p>星塵</p>
</td>
<td width="133">
<p>中華民國現代音樂協會</p>
</td>
<td width="133">
<p>中華民國現代音樂協會</p>
</td>
</tr>
<tr>
<td width="58">
<p>56</p>
</td>
<td width="83">
<p>10/28</p>
</td>
<td width="76">
<p>潘皇龍</p>
</td>
<td width="116">
<p>東南西北XI</p>
</td>
<td width="133">
<p>中華民國現代音樂協會</p>
</td>
<td width="133">
<p>中華民國現代音樂協會</p>
</td>
</tr>
<tr>
<td width="58">
<p>57</p>
</td>
<td width="83">
<p>10/30</p>
</td>
<td width="76">
<p>馬定一</p>
</td>
<td width="116">
<p>謐</p>
</td>
<td width="133">
<p>中華民國現代音樂協會</p>
</td>
<td width="133">
<p>中華民國現代音樂協會</p>
</td>
</tr>
<tr>
<td width="58">
<p>58</p>
</td>
<td width="83">
<p>10/30</p>
</td>
<td width="76">
<p>陳以軒</p>
</td>
<td width="116">
<p>連雲霞</p>
</td>
<td width="133">
<p>中華民國現代音樂協會</p>
</td>
<td width="133">
<p>中華民國現代音樂協會</p>
</td>
</tr>
<tr>
<td width="58">
<p>59</p>
</td>
<td width="83">
<p>10/30</p>
</td>
<td width="76">
<p>熊仁岳</p>
</td>
<td width="116">
<p>呢喃之海</p>
</td>
<td width="133">
<p>中華民國現代音樂協會</p>
</td>
<td width="133">
<p>中華民國現代音樂協會</p>
</td>
</tr>
<tr>
<td width="58">
<p>60</p>
</td>
<td width="83">
<p>11/01</p>
</td>
<td width="76">
<p>劉聖賢</p>
</td>
<td width="116">
<p>福爾摩沙</p>
</td>
<td width="133">
<p>張雅晴</p>
</td>
<td width="133">
<p>張雅晴</p>
</td>
</tr>
<tr>
<td width="58">
<p>61</p>
</td>
<td width="83">
<p>11/01</p>
</td>
<td width="76">
<p>蔡淩蕙</p>
</td>
<td width="116">
<p>海翁樂繪</p>
</td>
<td width="133">
<p>張雅晴</p>
</td>
<td width="133">
<p>張雅晴</p>
</td>
</tr>
<tr>
<td width="58">
<p>62</p>
</td>
<td width="83">
<p>11/04</p>
</td>
<td width="76">
<p>蔡倍萱</p>
</td>
<td width="116">
<p>豐神</p>
</td>
<td width="133">
<p>國家交響樂團</p>
</td>
<td width="133">
<p>國家交響樂團 一分鐘交響曲作曲計畫</p>
</td>
</tr>
<tr>
<td width="58">
<p>63</p>
</td>
<td width="83">
<p>11/06</p>
</td>
<td width="76">
<p>陳昶安</p>
</td>
<td width="116">
<p>雞籠狂想&mdash;中元渡殤《序》、《陣》、《鬥》</p>
</td>
<td width="133">
<p>基隆交響管樂團</p>
</td>
<td width="133">
<p>基隆交響管樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>64</p>
</td>
<td width="83">
<p>11/12</p>
</td>
<td width="76">
<p>劉聖賢</p>
</td>
<td width="116">
<p>行旅</p>
</td>
<td width="133">
<p>沂風室內合唱團</p>
</td>
<td width="133">
<p>沂風室內合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>65</p>
</td>
<td width="83">
<p>11/12</p>
</td>
<td width="76">
<p>張舒涵</p>
</td>
<td width="116">
<p>閃亮亮組曲</p>
</td>
<td width="133">
<p>沂風室內合唱團</p>
</td>
<td width="133">
<p>沂風室內合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>66</p>
</td>
<td width="83">
<p>11/12</p>
</td>
<td width="76">
<p>黃斌</p>
</td>
<td width="116">
<p>想像此刻我已抵達你的夢</p>
</td>
<td width="133">
<p>沂風室內合唱團</p>
</td>
<td width="133">
<p>沂風室內合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>67</p>
</td>
<td width="83">
<p>11/12</p>
</td>
<td width="76">
<p>林進祐</p>
</td>
<td width="116">
<p>情牽大墩</p>
</td>
<td width="133">
<p>國立臺中教育大學校友總會香頌合唱團</p>
</td>
<td width="133">
<p>亞洲作曲家聯盟台灣總會</p>
</td>
</tr>
<tr>
<td width="58">
<p>68</p>
</td>
<td width="83">
<p>11/12</p>
</td>
<td width="76">
<p>謝宗仁</p>
</td>
<td width="116">
<p>柳綠</p>
</td>
<td width="133">
<p>國立臺中教育大學音樂學系弦樂團</p>
</td>
<td width="133">
<p>亞洲作曲家聯盟台灣總會</p>
</td>
</tr>
<tr>
<td width="58">
<p>69</p>
</td>
<td width="83">
<p>11/19</p>
</td>
<td width="76">
<p>陳玫君</p>
</td>
<td width="116">
<p>小闕幸</p>
</td>
<td width="133">
<p>邱佩珊</p>
</td>
<td width="133">
<p>邱佩珊</p>
</td>
</tr>
<tr>
<td width="58">
<p>70</p>
</td>
<td width="83">
<p>11/20</p>
</td>
<td width="76">
<p>高愷怡</p>
</td>
<td width="116">
<p>雨水</p>
</td>
<td width="133">
<p>吳登凱</p>
</td>
<td width="133">
<p>財團法人國家文化藝術基金會</p>
</td>
</tr>
<tr>
<td width="58">
<p>71</p>
</td>
<td width="83">
<p>11/23</p>
</td>
<td width="76">
<p>連憲升</p>
</td>
<td width="116">
<p>晨雨</p>
</td>
<td width="133">
<p>朱宗慶打擊樂團</p>
</td>
<td width="133">
<p>無</p>
</td>
</tr>
<tr>
<td width="58">
<p>72</p>
</td>
<td width="83">
<p>11/24</p>
</td>
<td width="76">
<p>連憲升</p>
</td>
<td width="116">
<p>夜靜春山空</p>
</td>
<td width="133">
<p>林子珊、胡聖玲</p>
</td>
<td width="133">
<p>無</p>
</td>
</tr>
<tr>
<td width="58">
<p>73</p>
</td>
<td width="83">
<p>11/24</p>
</td>
<td width="76">
<p>楊惠婷</p>
</td>
<td width="116">
<p>心畫</p>
</td>
<td width="133">
<p>鄞蔚婷</p>
</td>
<td width="133">
<p>無</p>
</td>
</tr>
<tr>
<td width="58">
<p>74</p>
</td>
<td width="83">
<p>11/25</p>
</td>
<td width="76">
<p>梁婉筠</p>
</td>
<td width="116">
<p>給單簧管與鋼琴的詼諧隨想曲</p>
</td>
<td width="133">
<p>曾素玲、許惠品</p>
</td>
<td width="133">
<p>曾素玲</p>
</td>
</tr>
<tr>
<td width="58">
<p>75</p>
</td>
<td width="83">
<p>11/25</p>
</td>
<td width="76">
<p>陳彥興</p>
</td>
<td width="116">
<p>熒熒</p>
</td>
<td width="133">
<p>國家交響樂團</p>
</td>
<td width="133">
<p>國家交響樂團 一分鐘交響曲作曲計畫</p>
</td>
</tr>
<tr>
<td width="58">
<p>76</p>
</td>
<td width="83">
<p>12/3</p>
</td>
<td width="76">
<p>王之筠</p>
</td>
<td width="116">
<p>Liminality, in memoriam George Crumb</p>
</td>
<td width="133">
<p>李欣容、張愷庭、李晨瑋</p>
</td>
<td width="133">
<p>亞洲作曲家聯盟台灣總會</p>
</td>
</tr>
<tr>
<td width="58">
<p>77</p>
</td>
<td width="83">
<p>12/3</p>
</td>
<td width="76">
<p>李政蔚</p>
</td>
<td width="116">
<p>行孤影單</p>
</td>
<td width="133">
<p>顧鈞豪</p>
</td>
<td width="133">
<p>亞洲作曲家聯盟台灣總會</p>
</td>
</tr>
<tr>
<td width="58">
<p>78</p>
</td>
<td width="83">
<p>12/3</p>
</td>
<td width="76">
<p>范立平</p>
</td>
<td width="116">
<p>雙生</p>
</td>
<td width="133">
<p>陳梅君、蔡弦修</p>
</td>
<td width="133">
<p>亞洲作曲家聯盟台灣總會</p>
</td>
</tr>
<tr>
<td width="58">
<p>79</p>
</td>
<td width="83">
<p>12/3</p>
</td>
<td width="76">
<p>楊聰賢</p>
</td>
<td width="116">
<p>清音擊響聆餘輝</p>
</td>
<td width="133">
<p>莊彥宇、翁明榆</p>
</td>
<td width="133">
<p>無</p>
</td>
</tr>
<tr>
<td width="58">
<p>80</p>
</td>
<td width="83">
<p>12/3</p>
</td>
<td width="76">
<p>楊聰賢</p>
</td>
<td width="116">
<p>亂之迷</p>
</td>
<td width="133">
<p>林孟君、賴怡叡、洪佳穗</p>
</td>
<td width="133">
<p>無</p>
</td>
</tr>
<tr>
<td width="58">
<p>81</p>
</td>
<td width="83">
<p>12/3</p>
</td>
<td width="76">
<p>楊聰賢</p>
</td>
<td width="116">
<p>家居樂誌</p>
</td>
<td width="133">
<p>黃修禮</p>
</td>
<td width="133">
<p>無</p>
</td>
</tr>
<tr>
<td width="58">
<p>82</p>
</td>
<td width="83">
<p>12/3</p>
</td>
<td width="76">
<p>林梅芳</p>
</td>
<td width="116">
<p>交織的記憶</p>
</td>
<td width="133">
<p>朱昱芳、林政寬、潘自琦、游承霖、林怡靜</p>
</td>
<td width="133">
<p>亞洲作曲家聯盟台灣總會</p>
</td>
</tr>
<tr>
<td width="58">
<p>83</p>
</td>
<td width="83">
<p>12/3</p>
</td>
<td width="76">
<p>蕭慶瑜</p>
</td>
<td width="116">
<p>迷霧</p>
</td>
<td width="133">
<p>詹閔卉、李艾琳、王珮珊、游博瑜、鄭靜渝、尤子寧</p>
</td>
<td width="133">
<p>亞洲作曲家聯盟台灣總會</p>
</td>
</tr>
<tr>
<td width="58">
<p>84</p>
</td>
<td width="83">
<p>12/4</p>
</td>
<td width="76">
<p>陳立唐</p>
</td>
<td width="116">
<p>倒影</p>
</td>
<td width="133">
<p>Cc打擊樂</p>
</td>
<td width="133">
<p>Cc打擊樂</p>
</td>
</tr>
<tr>
<td width="58">
<p>85</p>
</td>
<td width="83">
<p>12/8</p>
</td>
<td width="76">
<p>李哲藝</p>
</td>
<td width="116">
<p>華岡萬里流</p>
</td>
<td width="133">
<p>中國文化大學華岡交響樂團</p>
</td>
<td width="133">
<p>中國文化大學華岡交響樂團</p>
</td>
</tr>
<tr>
<td width="58">
<p>86</p>
</td>
<td width="83">
<p>12/9</p>
</td>
<td width="76">
<p>李瑞晨</p>
</td>
<td width="116">
<p>龍鳳．雙生．水與風</p>
</td>
<td width="133">
<p>巴迪單簧管重奏團</p>
</td>
<td width="133">
<p>巴迪單簧管重奏團</p>
</td>
</tr>
<tr>
<td width="58">
<p>87</p>
</td>
<td width="83">
<p>12/10</p>
</td>
<td width="76">
<p>梁婉筠</p>
</td>
<td width="116">
<p>城市情緣</p>
</td>
<td width="133">
<p>葉琇青、蕭立群</p>
</td>
<td width="133">
<p>葉琇青、蕭立群</p>
</td>
</tr>
<tr>
<td width="58">
<p>88</p>
</td>
<td width="83">
<p>12/21</p>
</td>
<td width="76">
<p>呂佾庭</p>
</td>
<td width="116">
<p>絲</p>
</td>
<td width="133">
<p>賴致融</p>
</td>
<td width="133">
<p>賴致融</p>
</td>
</tr>
<tr>
<td width="58">
<p>89</p>
</td>
<td width="83">
<p>12/25</p>
</td>
<td width="76">
<p>范光治</p>
</td>
<td width="116">
<p>牧羊女</p>
</td>
<td width="133">
<p>臺北市立國樂團附設合唱團</p>
</td>
<td width="133">
<p>臺北市立國樂團附設合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>90</p>
</td>
<td width="83">
<p>12/25</p>
</td>
<td width="76">
<p>李明勳</p>
</td>
<td width="116">
<p>基隆．Ketagalan</p>
</td>
<td width="133">
<p>臺北市立國樂團附設合唱團</p>
</td>
<td width="133">
<p>臺北市立國樂團附設合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>91</p>
</td>
<td width="83">
<p>12/25</p>
</td>
<td width="76">
<p>張舒涵</p>
</td>
<td width="116">
<p>詩樂同源頌</p>
</td>
<td width="133">
<p>臺北市立國樂團附設合唱團</p>
</td>
<td width="133">
<p>臺北市立國樂團附設合唱團</p>
</td>
</tr>
<tr>
<td width="58">
<p>92</p>
</td>
<td width="83">
<p>12/25</p>
</td>
<td width="76">
<p>潘皇龍</p>
</td>
<td width="116">
<p>東南西北Ｘ</p>
</td>
<td width="133">
<p>時間藝術工作室</p>
</td>
<td width="133">
<p>時間藝術工作室</p>
</td>
</tr>
<tr>
<td width="58">
<p>93</p>
</td>
<td width="83">
<p>12/25</p>
</td>
<td width="76">
<p>許德彰</p>
</td>
<td width="116">
<p>漏斷II</p>
</td>
<td width="133">
<p>時間藝術工作室</p>
</td>
<td width="133">
<p>時間藝術工作室</p>
</td>
</tr>
<tr>
<td width="58">
<p>94</p>
</td>
<td width="83">
<p>12/25</p>
</td>
<td width="76">
<p>楊祖垚</p>
</td>
<td width="116">
<p>奧塔維亞素描</p>
</td>
<td width="133">
<p>時間藝術工作室</p>
</td>
<td width="133">
<p>時間藝術工作室</p>
</td>
</tr>
<tr>
<td width="58">
<p>95</p>
</td>
<td width="83">
<p>12/26</p>
</td>
<td width="76">
<p>錢南章</p>
</td>
<td width="116">
<p>紅樓夢</p>
</td>
<td width="133">
<p>台北愛樂合唱團、國家交響樂團</p>
</td>
<td width="133">
<p>台北愛樂合唱團</p>
</td>
</tr>
</tbody>
</table>
  </div>
</template>
<style lang="scss" scoped>
  td:first-child{
    text-align: left;
  }
</style>