<template>
  <div>
    <div class="title">
      <h2>2022年度賽夏族、阿美族、卑南族、雅美族、太魯閣族、撒奇萊雅族音樂活動觀察與評介</h2>
      <span>文/孫俊彥</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<h3>壹、前言</h3>
<h4>一、研究範圍界定</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子領域的涉及對象，包括太魯閣族、卑南族、阿美族、雅美族（又稱達悟族，下文依行政院原住民族委員會用法稱「雅美族」）、撒奇萊雅族、賽夏族，共六個臺灣原住民族族群。除賽夏族居住在新竹縣與及苗栗縣一帶的山區以外，其他五族為臺灣東部的原住民族群。雅美族傳統領域在離島蘭嶼。太魯閣族、卑南族、阿美族及撒奇萊雅族則主要分布於花蓮到臺東之間的區域。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;太魯閣族以花蓮縣秀林鄉、萬榮鄉、卓溪鄉與部分的吉安鄉為居住區。過去曾被劃分在泰雅族、賽德克亞族之內，因此風俗習慣與歌謠舞蹈，可與泰雅族、賽德克族同屬一個大的體系，但操作與形式上的細節則各有表現。太魯閣的音樂，除歌謠外，也以木琴及口簧琴聞名。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;卑南族居住在臺東縣卑南鄉及臺東市一帶，舊有「八社」之稱，然近年已有新的部落成立。卑南族的傳統歌謠以悠遠婉轉見長，亦具有複雜的多聲部組織型態。根植於傳統音樂而新興的創作與演唱活動更是十分發達。因鄰近臺東阿美族的關係，兩個族群傳唱許多共同的歌曲。每年陽曆年底的年祭是卑南族最重要而盛大的傳統祭儀活動，其男子獵祭歸來的盛大迎接儀式以及除喪活動為特色。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;阿美族主要居住在花蓮、臺東的縱谷及海岸地帶，較偏遠的山區也有古老部落。由於分布區域廣，人口眾多，各地方的風俗習慣、語言、服飾甚至歌舞系統都有所差異。如果用音樂型態的角度來看，大體上可以劃分為花蓮地區以及臺東地區兩個部分。臺東地區以過去音樂學界所謂的「自由對位式」複音歌唱聞名，花蓮地區的歌唱形式則很多樣。每年夏季舉行的豐年祭是歌舞活動最為熱絡的傳統祭儀活動，也為外人所熟知。如果用豐年祭的儀式結構來劃分的話，則又可以劃分成北部阿美、中部阿美、南部阿美，各自豐年祭舉行的方式不同，歌舞內容也不同，不過都有統稱為malikuda的大會舞。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雅美族的傳統領域是蘭嶼島以及其周圍的海洋。在島上有東清、紅頭、朗島、野銀、椰油、漁人六個雅美族部落。雅美族雖然是音樂學家所稱沒有使用樂器的族群，然而廣泛運用滑音及大幅度顫音的歌樂卻獨具特色。在飛魚相關的季節、在新房落成、在大船下水、在涼爽的夏夜、在捕魚的船上、在田間的農務中，都有雅美族的歌謠傳誦。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;撒奇萊雅族是花蓮阿美族的鄰居，因百餘年前達固湖灣事件與清軍的流血衝突，使得過去有一段很長的時間裡，撒奇萊雅人藏身在阿美族當中，也因此許多方面有「阿美化」的危機。近年來積極的文化「復振」以重塑自我認同，是撒奇萊雅人最重要文化使命，內容包括祭典儀式以及歌舞。豐年祭、火神祭是其最受人矚目的祭典。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;賽夏族居住在新竹縣五峰鄉、苗栗縣南庄鄉與獅潭鄉一帶。由於歷史上與鄰近泰雅人、客家人的交流頻繁，使得賽夏人保護自我文化的意識相當強烈。雖然現在少有機會使用一般日常歌謠，但禁忌性高、詞曲內容長達十餘篇章、組織結構嚴謹的矮靈祭歌，是臺灣原住民最珍貴的音樂文化資產之一。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除上述各族群的傳統生活領域外，在經濟生活快速變動的情況下，原住民有大量人口移居西部或都會區而落地生根，形成新的原住民社群，並且舉行自己的祭典活動。這些社群也是本子領域觀察與記錄的對象。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子領域雖在整體音樂年鑑的領域劃分上屬於「傳統音樂」的部分，但身處二十一世紀的今天，「傳統」實際上難以劃界與定義。過去所認定的傳統音樂，經常與當代音樂活動融合在一起而無法分割。半個多世紀前開始盛行的所謂「流行歌曲」，如今也根植於原住民的生活當中而不可分離。因此本子領域在觀察與記錄上，並不會刻意排除非「傳統」的音樂活動。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度所觀察相關族群演出團體的分類統計如下表所示：</p>
<span>表1：2022年本子領域演出團體分類統計表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="75">&nbsp;</td>
<td width="76">
<p>文化資產團體</p>
</td>
<td width="95">
<p>立案團體</p>
</td>
<td width="104">
<p>非立案團體</p>
</td>
<td width="85">
<p>發展協會</p>
</td>
<td width="64">
<p>文健站</p>
</td>
<td width="54">
<p>團體總數</p>
</td>
</tr>
<tr>
<td width="75">
<p>太魯閣族</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="95">
<p>0</p>
</td>
<td width="104">
<p>5</p>
</td>
<td width="85">
<p>1</p>
</td>
<td width="64">
<p>0</p>
</td>
<td width="54">
<p>6</p>
</td>
</tr>
<tr>
<td width="75">
<p>卑南族</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="95">
<p>0</p>
</td>
<td width="104">
<p>1</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="64">
<p>0</p>
</td>
<td width="54">
<p>1</p>
</td>
</tr>
<tr>
<td width="75">
<p>阿美族</p>
</td>
<td width="76">
<p>1</p>
</td>
<td width="95">
<p>1</p>
</td>
<td width="104">
<p>21</p>
</td>
<td width="85">
<p>1</p>
</td>
<td width="64">
<p>5</p>
</td>
<td width="54">
<p>29</p>
</td>
</tr>
<tr>
<td width="75">
<p>雅美族</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="95">
<p>1</p>
</td>
<td width="104">
<p>1</p>
</td>
<td width="85">
<p>2</p>
</td>
<td width="64">
<p>0</p>
</td>
<td width="54">
<p>4</p>
</td>
</tr>
<tr>
<td width="75">
<p>撒奇萊雅族</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="95">
<p>0</p>
</td>
<td width="104">
<p>1</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="64">
<p>0</p>
</td>
<td width="54">
<p>1</p>
</td>
</tr>
<tr>
<td width="75">
<p>賽夏族</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="95">
<p>0</p>
</td>
<td width="104">
<p>1</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="64">
<p>0</p>
</td>
<td width="54">
<p>1</p>
</td>
</tr>
<tr>
<td width="75">
<p>跨族群</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="95">
<p>2</p>
</td>
<td width="104">
<p>2</p>
</td>
<td width="85">
<p>2</p>
</td>
<td width="64">
<p>0</p>
</td>
<td width="54">
<p>6</p>
</td>
</tr>
<tr>
<td width="75">
<p>總計</p>
</td>
<td width="76">
<p>1</p>
</td>
<td width="95">
<p>3</p>
</td>
<td width="104">
<p>32</p>
</td>
<td width="85">
<p>6</p>
</td>
<td width="64">
<p>5</p>
</td>
<td width="54">
<p>47</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h4>二、年度社會背景</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年由於嚴重特殊傳染性肺炎（COVID-19）新型變種的傳播力越來越強而難以防堵，相對地染疫的症狀也變得輕微，因此在上半年採取共存的政策。這使得上半年度的整體音樂活動，不如下半年來得活躍。</p>
<h4>三、資料來源</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由於本子領域自2022年7月開始執行，1至6月的音樂活動訊息，主要是來自於媒體報導。其訊息來源有三：一、原視新聞網；二、各縣市政府網站；三、Facebook的社團或粉絲專頁。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「原視新聞網」乃是「原住民族電視臺」的網路平臺，包括官方網站以及其YouTube頻道。原住民族電視臺，是根據《原住民基本法》，為保障原住民族權益而設置的公共媒體平臺，也是臺灣公共廣播電視集團的成員之一，因此其消息來源具有可靠度與公信力。原視新聞網的報導，與本音樂年鑑相關者，多屬原鄉部落祭典、地方社區公眾事務、音樂團體近期活動等。本子領域工作團隊不定期透過原視新聞網官方網站的「最新新聞」，蒐集可能相關訊息。由於新聞報導多以事件為對象，報導多半不會詳明活動的起迄時間，因此獲知音樂相關事件的消息後，需再從網路搜尋進一步的消息，交叉確定時間、地點等資訊。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;各縣市政府（主要是花蓮縣、臺東縣，亦包括新北市、桃園縣等）的原住民族行政或觀光相關部門的網站，亦不定期公布原住民祭典或音樂展演方面的消息，也是本子領域的主要訊息來源。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;各部落附屬組織或團體（如：年齡階層組織、青年會、文化健康站、公共事務平臺）的Facebook社團或粉絲專頁，由於多屬部落或團體內部訊息公布的管道。因此像祭典這類活動的日程、地點等，會比原視新聞網以及縣市政府網站來得更加細緻而精確。音樂展演場所、音樂團體的Facebook專頁，更是歌舞表演消息不可或缺的重要來源管道。</p>
<h4>四、研究方法</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子領域亦聘請地方人士，以駐點方式記錄音樂事件與活動。本子領域約用之人力，其駐點所在以及觀察記錄之對象族群，計：花蓮縣1人負責太魯閣族及撒奇萊雅族、臺東縣2人負責阿美族及卑南族、蘭嶼1人負責雅美族、苗栗縣1人負責賽夏族，其中3位具有原住民族身分（阿美族、雅美族、賽夏族）。這些駐點報導人，平素即關注地方音樂活動及公眾事務，有神職人員，有母語專業人士，有歌舞團體成員，也有原住民文化或民族音樂學相關的碩士或研究生。駐點報導人的主要工作，在於蒐集地方性的音樂活動，以彌補原視新聞網、縣市政府等消息來源的不足之處。更重要的是，駐點報導人針對具有代表性的音樂活動或事件，進行詳細過程的觀察與記錄，並撰寫成活動觀察紀錄表。</p>
<h4>五、統計數據表</h4>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據音樂活動月曆，依「展演活動」、「祭儀活動」、「推廣教育」、「傳習活動」、「國際與兩岸交流」、「研究與出版」、「文化政策」8個項目，統計各族群（含跨族群）之全年次數。部分活動之屬性涵括兩種項目，例如同屬展演活動與推廣教育者，則兩項均予以計入。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;整體數據上，阿美族的活動總次數最高，應該是族群人數最多，而且在一般的認識上也最熱衷於歌舞活動的關係。阿美族的祭儀活動次數極高，是因為部落個數眾多，本計畫分別計入各部落豐年祭的結果。研究與出版方面，也是阿美族音樂受到最多的關注。賽夏族的音樂活動次數少，乃是因為族群人口規模小，音樂活動又相當集中於矮靈祭的關係。展演活動方面，以跨族群類型演出的統計次數最高，顯示當代原住民歌舞演出的型態，多半是一個展演活動（像是音樂節之類）當中，邀請各族群的不同團體輪流演出。數據呈現上太魯閣族的展演活動次數相當高，僅次於阿美族，有點令人意外。這應歸因於駐點報導人特別關注於地方上專供太魯閣族人使用的音樂展演場地的緣故。卑南族也是歌舞十分活躍的族群，其展演活動可能多計入跨族群，以至於數據上難以顯現。上半年（1月份至6月份）的活動次數少，一方面可能是因為嚴重特殊傳染性肺炎（COVID-19）疫情影響各類活動，一方面也是因為本計畫自7月方始執行，在此之前的活動，就僅能憑媒體報導來記錄。</p>
<span>表2：本子領域各族群各項音樂活動項目全年次數統計表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="69">&nbsp;</td>
<td width="69">
<p>展演活動</p>
</td>
<td width="69">
<p>祭儀活動</p>
</td>
<td width="69">
<p>推廣教育</p>
</td>
<td width="69">
<p>傳習活動</p>
</td>
<td width="69">
<p>國際與兩岸交流</p>
</td>
<td width="69">
<p>研究與出版</p>
</td>
<td width="69">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="69">
<p>太魯閣族</p>
</td>
<td width="69">
<p>37</p>
</td>
<td width="69">
<p>6</p>
</td>
<td width="69">
<p>11</p>
</td>
<td width="69">
<p>2</p>
</td>
<td width="69">
<p>0</p>
</td>
<td width="69">
<p>2</p>
</td>
<td width="69">
<p>0</p>
</td>
</tr>
<tr>
<td width="69">
<p>卑南族</p>
</td>
<td width="69">
<p>3</p>
</td>
<td width="69">
<p>28</p>
</td>
<td width="69">
<p>0</p>
</td>
<td width="69">
<p>0</p>
</td>
<td width="69">
<p>1</p>
</td>
<td width="69">
<p>1</p>
</td>
<td width="69">
<p>1</p>
</td>
</tr>
<tr>
<td width="69">
<p>阿美族</p>
</td>
<td width="69">
<p>38</p>
</td>
<td width="69">
<p>111</p>
</td>
<td width="69">
<p>10</p>
</td>
<td width="69">
<p>6</p>
</td>
<td width="69">
<p>0</p>
</td>
<td width="69">
<p>15</p>
</td>
<td width="69">
<p>14</p>
</td>
</tr>
<tr>
<td width="69">
<p>雅美族</p>
</td>
<td width="69">
<p>7</p>
</td>
<td width="69">
<p>3</p>
</td>
<td width="69">
<p>2</p>
</td>
<td width="69">
<p>6</p>
</td>
<td width="69">
<p>1</p>
</td>
<td width="69">
<p>0</p>
</td>
<td width="69">
<p>0</p>
</td>
</tr>
<tr>
<td width="69">
<p>撒奇萊雅族</p>
</td>
<td width="69">
<p>2</p>
</td>
<td width="69">
<p>5</p>
</td>
<td width="69">
<p>5</p>
</td>
<td width="69">
<p>1</p>
</td>
<td width="69">
<p>0</p>
</td>
<td width="69">
<p>2</p>
</td>
<td width="69">
<p>0</p>
</td>
</tr>
<tr>
<td width="69">
<p>賽夏族</p>
</td>
<td width="69">
<p>1</p>
</td>
<td width="69">
<p>3</p>
</td>
<td width="69">
<p>2</p>
</td>
<td width="69">
<p>1</p>
</td>
<td width="69">
<p>0</p>
</td>
<td width="69">
<p>1</p>
</td>
<td width="69">
<p>0</p>
</td>
</tr>
<tr>
<td width="69">
<p>跨族群</p>
</td>
<td width="69">
<p>54</p>
</td>
<td width="69">
<p>23</p>
</td>
<td width="69">
<p>3</p>
</td>
<td width="69">
<p>6</p>
</td>
<td width="69">
<p>0</p>
</td>
<td width="69">
<p>0</p>
</td>
<td width="69">
<p>2</p>
</td>
</tr>
<tr>
<td width="69">
<p>合計</p>
</td>
<td width="69">
<p>142</p>
</td>
<td width="69">
<p>179</p>
</td>
<td width="69">
<p>33</p>
</td>
<td width="69">
<p>22</p>
</td>
<td width="69">
<p>2</p>
</td>
<td width="69">
<p>21</p>
</td>
<td width="69">
<p>17</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>貳、展演活動</h3>
<span>表3：本子領域展演活動類型統計表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="111">&nbsp;</td>
<td width="111">
<p>音樂會</p>
</td>
<td width="111">
<p>藝術節</p>
</td>
<td width="111">
<p>音樂季</p>
</td>
<td width="111">
<p>其他</p>
</td>
</tr>
<tr>
<td width="111">
<p>太魯閣族</p>
</td>
<td width="111">
<p>25</p>
</td>
<td width="111">
<p>5</p>
</td>
<td width="111">
<p>1</p>
</td>
<td width="111">
<p>4</p>
</td>
</tr>
<tr>
<td width="111">
<p>卑南族</p>
</td>
<td width="111">
<p>3</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>1</p>
</td>
</tr>
<tr>
<td width="111">
<p>阿美族</p>
</td>
<td width="111">
<p>23</p>
</td>
<td width="111">
<p>2</p>
</td>
<td width="111">
<p>1</p>
</td>
<td width="111">
<p>13</p>
</td>
</tr>
<tr>
<td width="111">
<p>雅美族</p>
</td>
<td width="111">
<p>2</p>
</td>
<td width="111">
<p>1</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>4</p>
</td>
</tr>
<tr>
<td width="111">
<p>撒奇萊雅族</p>
</td>
<td width="111">
<p>2</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
</tr>
<tr>
<td width="111">
<p>賽夏族</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
</tr>
<tr>
<td width="111">
<p>跨族群</p>
</td>
<td width="111">
<p>7</p>
</td>
<td width="111">
<p>13</p>
</td>
<td width="111">
<p>2</p>
</td>
<td width="111">
<p>20</p>
</td>
</tr>
<tr>
<td width="111">
<p>合計</p>
</td>
<td width="111">
<p>62</p>
</td>
<td width="111">
<p>21</p>
</td>
<td width="111">
<p>4</p>
</td>
<td width="111">
<p>42</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度的展演觀察重點，在幾個東部原鄉地區的展演場地。包括：臺灣好基金會臺東鐵花村音樂聚落、臺東縣原住民文化創意產業聚落－波浪屋TTstyle原創館、太魯閣國家公園太魯閣臺地。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;鐵花村以清領時期臺東直隸州知州胡傳（字鐵花，胡適之父）而得名。該址原為舊臺東火車站用地，火車站遷至目前所在的新站後，原址於2010年改造成「鐵花村」。其中原貨倉宿舍改造而成的「音樂聚落」，已是臺東市區重要的旅遊觀光景點，也是地方上音樂人與藝術家展演重鎮。今年在鐵花村演出的團體，有MAFANA樂團、長濱國中海子樂團、豐田國中豐舞原韻社團、貳陸樂團、舒米恩．魯碧、阿美族複音青春歌隊、長濱國中長鼓原舞、VASA、都歷水男孩、卡芙度爾、馬格拉海的改硬、卑南族青春歌隊、2.0樂團、Savalu＆Laway、莫言、拉卡巫茂等，包括各個族群的個人或團體。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;波浪屋TTstyle原創館，座落於鐵花村旁，也屬臺東舊火車站的範圍內。2017年建成，最吸引目光的造型，莫過於象徵山海的波浪型屋頂。波浪屋．原創館的主要功能，在提供原住民文化創意的展示。今年度，臺東縣政府有兩個重要的系列活動在波浪屋．原創館舉行。其一是「風起原舞」系列活動之「原住民黑膠音樂展演活動」的四場「榮耀老歌手音樂會」，包括南月桃、吳花枝、徐玉蓮、盧靜子等黑膠時代鼎鼎大名的歌手，都在音樂會上獻唱。其靜態展覽則在臺東縣原住民文化創意產業聚落（TTICC）的LIMA展區進行，展出珍貴的黑膠唱片等文物。另一個在波浪屋．原創館舉行的，則是年末的「永恆．看的音樂聽的地圖」聖誕系列。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;太魯閣國家公園歷年來皆規畫「太魯閣部落音樂會」，在太魯閣臺地舉行。今年規畫4場，演出內容有傳統歌舞、木琴、口簧琴、笛的演奏。</p>
<h3>參、祭儀活動</h3>
<span>表4：本子領域祭儀活動類型統計表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="184">&nbsp;</td>
<td width="184">
<p>祭典</p>
</td>
<td width="184">
<p>儀式</p>
</td>
</tr>
<tr>
<td width="184">
<p>太魯閣族</p>
</td>
<td width="184">
<p>5</p>
</td>
<td width="184">
<p>1</p>
</td>
</tr>
<tr>
<td width="184">
<p>卑南族</p>
</td>
<td width="184">
<p>28</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>阿美族</p>
</td>
<td width="184">
<p>106</p>
</td>
<td width="184">
<p>5</p>
</td>
</tr>
<tr>
<td width="184">
<p>雅美族</p>
</td>
<td width="184">
<p>1</p>
</td>
<td width="184">
<p>2</p>
</td>
</tr>
<tr>
<td width="184">
<p>撒奇萊雅族</p>
</td>
<td width="184">
<p>4</p>
</td>
<td width="184">
<p>1</p>
</td>
</tr>
<tr>
<td width="184">
<p>賽夏族</p>
</td>
<td width="184">
<p>3</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>跨族群</p>
</td>
<td width="184">
<p>23</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>合計</p>
</td>
<td width="184">
<p>170</p>
</td>
<td width="184">
<p>9</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳統祭儀活動，可謂是當代社會中原住民與祖靈/族群主體精神之間維繫的橋梁，也是傳統歌舞最豐富的部落活動。隨著防疫政策的逐步放寬，嚴重特殊傳染性肺炎（COVID-19）對臺灣民眾生活造成的影響降低，各族群的傳統祭儀所受到的衝擊，主要是部分儀式段落的刪減。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;原住民各族群的傳統祭儀中，屬傳統新年相關祭儀最為人關注，如阿美族的豐年祭、卑南族的年祭、撒奇萊雅族的豐年祭等等。賽夏族的矮靈祭因禁忌性高，儀式與祭歌複雜而嚴謹，也是原住民族的重要傳統文化資產。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;阿美族的年節祭典，外界雖通稱豐年祭，實際上各地區的族語稱法不一，儀式的內容結構也不盡相同。南部的豐年祭稱kiluma&rsquo;an。臺東市馬蘭部落的豐年祭以七天的規模來進行，祭儀的重心在海祭以及海祭前的引領祖靈。今年因顧慮疫情，海祭前一夜的年輕人團體大會舞取消。但海祭之後，凝聚全部落向心力的歌舞競賽如常舉行，並由年齡階層lamahengheng奪冠。中部的豐年祭稱ilisin。以臺東縣成功鎮的宜灣部落為例，已停辦兩年的豐年祭今年恢復舉行，但原本需要五天的時間進行完整儀式，今年也基於防疫而縮減成三天，三日分別舉行迎靈、宴靈、送靈的儀式。北部的豐年祭則稱為malalikit。花蓮縣壽豐鄉光榮部落今年恰逢成年禮，由aladiwas入階。入階的男孩必須通過marengreng的長跑考驗。四天的舉行時間當中，第二、三晚年輕人的大會舞都從晚上8點左右持續到隔天早上的6點。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;賽夏族的矮靈祭（paSta&rsquo;ay），今年自10月1日開始進入準備階段。當天南祭團到北群祭場與北祭團共同商議約定祭儀的正式舉行日期，並且開始祭歌的練唱。南群的正式開始日是11月4日，北群則晚一天開始。南群從3日傍晚就開始跳舞演唱祭歌直到正式開始日的凌晨。在進行完3天的儀式之後，7日下午派代表赴北群祭場參加北群的第三晚儀式。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;花蓮縣吉安鄉的幾個阿美族部落，至今仍保有巫師（sikawasay，或稱祭師）的組織與活動。巫師的成巫有特殊的條件限制，必須在生病的情況下，被巫師判斷為惟成巫方可治癒的情況下，才能加入巫師組織，學習巫師祭儀，並且終身遵守嚴格的禁忌。巫師依其資歷，以及對儀式、祭歌等各方面的熟悉程度而有位階高低之分。巫師的工作是在部落的各種大型儀式中負責祈福、祝禱與除穢，也負責族人的個人醫療與喪葬儀禮。由於具有一般人沒有的能力，又為部落提供服務，因此在部落中受人崇敬，享有很高的社會地位。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;每年10月，是吉安鄉東昌村里漏部落舉行巫師祭（mirecok）的時間。每位巫師身負自己的守護神靈（這是成巫的原因），巫師祭就是他們各自祭祀守護神靈的重要祭儀。而每兩年一次，在巫師祭完成之後，部落舉行盛大的祖靈祭（talatu&rsquo;as），以宴饗祖靈，祈求祖靈保佑。今年的里漏祖靈祭以及前夜的窺探祭（milasung），在颱風外圍帶來的風雨中進行。雖然惡劣天候造成諸多不便，但巫師及部落族人無一喊苦。在祖靈祭最高潮的宴靈儀式中，族人激動落淚，旁觀者無不動容。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;里漏的巫師團目前僅有6名成員，其中年紀最長者已96歲。欠缺部落年輕人的加入，是巫師團面臨的最大危機。雖然有財團法人原住民音樂文教基金會（由巫師團成員，現任教國立東華大學的Panay Mulu創立於1997年）經常性舉辦巫師文化的推廣講座，但巫師的延續，並不像歌謠的傳習那樣只要學會即可，而是需要新血的實踐參與。</p>
<h3>肆、推廣教育</h3>
<span>表5：本子領域推廣教育類型統計表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="113">&nbsp;</td>
<td width="72">
<p>講座</p>
</td>
<td width="72">
<p>展覽</p>
</td>
<td width="63">
<p>節目</p>
</td>
<td width="82">
<p>校園巡迴</p>
</td>
<td width="72">
<p>比賽</p>
</td>
<td width="72">
<p>其他</p>
</td>
</tr>
<tr>
<td width="113">
<p>太魯閣族</p>
</td>
<td width="72">
<p>9</p>
</td>
<td width="72">
<p>1</p>
</td>
<td width="63">
<p>0</p>
</td>
<td width="82">
<p>0</p>
</td>
<td width="72">
<p>0</p>
</td>
<td width="72">
<p>0</p>
</td>
</tr>
<tr>
<td width="113">
<p>卑南族</p>
</td>
<td width="72">
<p>0</p>
</td>
<td width="72">
<p>0</p>
</td>
<td width="63">
<p>0</p>
</td>
<td width="82">
<p>0</p>
</td>
<td width="72">
<p>0</p>
</td>
<td width="72">
<p>0</p>
</td>
</tr>
<tr>
<td width="113">
<p>阿美族</p>
</td>
<td width="72">
<p>2</p>
</td>
<td width="72">
<p>2</p>
</td>
<td width="63">
<p>1</p>
</td>
<td width="82">
<p>0</p>
</td>
<td width="72">
<p>2</p>
</td>
<td width="72">
<p>3</p>
</td>
</tr>
<tr>
<td width="113">
<p>雅美族</p>
</td>
<td width="72">
<p>3</p>
</td>
<td width="72">
<p>0</p>
</td>
<td width="63">
<p>0</p>
</td>
<td width="82">
<p>0</p>
</td>
<td width="72">
<p>0</p>
</td>
<td width="72">
<p>0</p>
</td>
</tr>
<tr>
<td width="113">
<p>撒奇萊雅族</p>
</td>
<td width="72">
<p>2</p>
</td>
<td width="72">
<p>1</p>
</td>
<td width="63">
<p>2</p>
</td>
<td width="82">
<p>0</p>
</td>
<td width="72">
<p>0</p>
</td>
<td width="72">
<p>0</p>
</td>
</tr>
<tr>
<td width="113">
<p>賽夏族</p>
</td>
<td width="72">
<p>1</p>
</td>
<td width="72">
<p>0</p>
</td>
<td width="63">
<p>0</p>
</td>
<td width="82">
<p>0</p>
</td>
<td width="72">
<p>0</p>
</td>
<td width="72">
<p>0</p>
</td>
</tr>
<tr>
<td width="113">
<p>跨族群</p>
</td>
<td width="72">
<p>0</p>
</td>
<td width="72">
<p>1</p>
</td>
<td width="63">
<p>0</p>
</td>
<td width="82">
<p>1</p>
</td>
<td width="72">
<p>1</p>
</td>
<td width="72">
<p>1</p>
</td>
</tr>
<tr>
<td width="113">
<p>合計</p>
</td>
<td width="72">
<p>17</p>
</td>
<td width="72">
<p>5</p>
</td>
<td width="63">
<p>3</p>
</td>
<td width="82">
<p>1</p>
</td>
<td width="72">
<p>3</p>
</td>
<td width="72">
<p>4</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;推廣教育方面，本年度有數項政府官辦或委辦的重要推廣活動。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;首先是10月間，教育部委託國立臺灣師範大學舉辦「本土音樂教育培力工作坊研習營」。現行的國中、小「藝術與人文」課程，已經大量納入臺灣本土音樂的材料。然而教學現場的一線音樂教師，原先所受的多半是西式的音樂教育，對於教材中的臺灣本土音樂內容，仍待進一步的認識與理解，以深化為自身知識體系的一環，利於教學上的實際運用。「本土音樂教育培力工作坊研習營」的目的正在於此。該研習營由國立臺灣師範大學民族音樂研究所呂鈺秀教授擔任計畫主持人，於該校民族音樂研究所歐樂思廳舉行。課程規畫共計8場次的研習工作坊，內容全為臺灣原住民族的樂舞，其中有3個場次與本子計領域涉族群相關（見表6）。</p>
<span>表6：本土音樂教育培力工作坊研習營相關場次</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="47">
<p>場次</p>
</td>
<td width="161">
<p>內容</p>
</td>
<td width="85">
<p>理論講師</p>
</td>
<td width="113">
<p>樂舞教學</p>
</td>
<td width="132">
<p>文化對談</p>
</td>
</tr>
<tr>
<td width="47">
<p>一</p>
</td>
<td width="161">
<p>達悟族音樂與舞蹈</p>
</td>
<td width="85">
<p>謝永泉</p>
</td>
<td width="113">
<p>講師：謝永泉</p>
<p>助理：王橞筑</p>
</td>
<td width="132">
<p>施秀靜、呂鈺秀</p>
</td>
</tr>
<tr>
<td width="47">
<p>二</p>
</td>
<td width="161">
<p>賽夏族音樂風格特色</p>
</td>
<td width="85">
<p>夏春桃</p>
</td>
<td width="113">
<p>講師：夏春桃</p>
<p>助理：游逸穎</p>
</td>
<td width="132">
<p>朱志敏、呂鈺秀</p>
</td>
</tr>
<tr>
<td width="47">
<p>六</p>
</td>
<td width="161">
<p>阿美族音樂風格特色</p>
</td>
<td width="85">
<p>高淑娟</p>
</td>
<td width="113">
<p>講師：高淑娟</p>
<p>助理：郭智源</p>
</td>
<td width="132">
<p>孫俊彥</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;研習過程主要分成三個部分。首先由本族的講師，介紹該族群的傳統文化，幫助與會學員建構歌舞知識的文化基礎。第二是講師的歌舞教學，包括解釋形式上的特點，並進行學員的實際練唱，教學時每位講師都搭配一位助理。阿美族場次邀請的講師高淑娟，介紹的是臺東阿美族的macacadaay複音歌謠，因此單一一位講師無法進行歌曲的示範，還必須助理一同演唱才行。研習的第三個部分，則由講師與學者進行對談，為學員梳理出潛藏在歌舞運作原則背後的文化思維。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;研習營的每個場次都吸引了許多國中、小教師甚至一般音樂愛好者報名參與。受限於舉辦場地歐樂思廳的空間大小，無法容納太多聽眾，是比較可惜的地方。因此依過往經驗，最受歡迎的阿美族場次特別開放網路直播，以加惠廣大有興趣卻不能實際到場的報名人士。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上述的本土音樂教育培力工作坊研習營，屬於動態的歌舞學習；5月中到8月底，由花蓮縣政府與花蓮縣文化局主辦的「悠揚樂聲話邦查－吉安阿美族部落工作歌採集特展」，則偏向於靜態陳列展示的性質。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這項特展的展出的地點，在花蓮縣吉安鄉的阿美族文物館。現場除了以看板文字的方式介紹歌謠的文化意義與歌詞外，還設置影音播放器材，觀眾可以聆聽實際的音樂，並了解策展過程當中族人蒐集歌謠的過程。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;特展的實際規畫、製作者，都是花蓮縣吉安鄉本地的阿美族人，特別是年輕人。他們藉由田野調查的方式，蒐集長輩所演唱的歌謠，整理後成為本次特展的內容。原住民族掌握文化展示的主導權與話語權的情況，希望未來能夠越來越普遍。</p>
<h3>伍、傳習活動</h3>
<span>表7：本子領域傳習活動類型統計表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="111">&nbsp;</td>
<td width="111">
<p>工作坊</p>
</td>
<td width="111">
<p>大師班</p>
</td>
<td width="111">
<p>研習班</p>
</td>
<td width="111">
<p>寒暑假營隊</p>
</td>
</tr>
<tr>
<td width="111">
<p>太魯閣族</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>2</p>
</td>
<td width="111">
<p>0</p>
</td>
</tr>
<tr>
<td width="111">
<p>卑南族</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
</tr>
<tr>
<td width="111">
<p>阿美族</p>
</td>
<td width="111">
<p>1</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>5</p>
</td>
<td width="111">
<p>0</p>
</td>
</tr>
<tr>
<td width="111">
<p>雅美族</p>
</td>
<td width="111">
<p>4</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>2</p>
</td>
<td width="111">
<p>0</p>
</td>
</tr>
<tr>
<td width="111">
<p>撒奇萊雅族</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>1</p>
</td>
<td width="111">
<p>0</p>
</td>
</tr>
<tr>
<td width="111">
<p>賽夏族</p>
</td>
<td width="111">
<p>1</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>0</p>
</td>
</tr>
<tr>
<td width="111">
<p>跨族群</p>
</td>
<td width="111">
<p>2</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>1</p>
</td>
<td width="111">
<p>3</p>
</td>
</tr>
<tr>
<td width="111">
<p>合計</p>
</td>
<td width="111">
<p>9</p>
</td>
<td width="111">
<p>0</p>
</td>
<td width="111">
<p>11</p>
</td>
<td width="111">
<p>3</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺東阿美族向來以追求自由發揮又講究協調合作的集體群唱歌謠聞名於世。十幾二十年前，這類受到音樂學者關注與讚譽的「自由對位式」複音歌謠，並不受到阿美族年輕人太多的青睞，只有年長者能夠自在熟練地演唱。不過幾年來局勢已然轉變，越來越多的阿美青年肩負起傳承的使命，投入歌謠的學習。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以臺東市馬蘭部落為主要據地的杵音文化藝術團在阿美古調的復興浪潮中居功厥偉。2021年，馬蘭阿美族的複音歌謠受文化部文化資產局登錄為「重要傳統表演藝術」，並正式以阿美語定名為macacadaay，杵音文化藝術團也被指定為保存者。111年，杵音文化藝術團持續在馬蘭部落進行歌謠傳習工作，由部落中具精湛歌藝的年長大歌手，指導青壯世代習唱古調。首先3月份時，舉行了110年度傳習計畫的期末成果展演，地點在屏東縣演武場。5月份在部落的馬蘭文化廣場舉行111年度傳習計畫的開訓式。10月份則在部落聚會所舉行期中審查。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;講究實地考查、忠實再現部落文化的老字號原住民歌舞表演團體「原舞者」，在今年舉辦了多場傳習活動，包括4月的「原舞者樂舞人才培育工作坊」，7月份「大專（學）院校原住民樂舞海洋文化研習營」以及「小小原舞者－2022暑期兒童原住民樂舞文化體驗營」。花蓮縣秀林鄉公所，於暑期舉辦「太魯閣族樂舞人才培訓」，今年的活動以樂器為主軸，教授學員太魯閣木琴、口簧琴的製作與演奏，並與古調整合，甚至進一步嘗試進行創作。蘭嶼的雅美族於年度舉行一場「學生音樂暨鄉土歌謠成果發表會」，年底還有「達悟族拍手歌會復振計畫練習」。Tabang文化藝術團，舉辦「111年傳統歌謠培力種子計畫」，領帶臺北市的原、漢青年到花蓮、臺東阿美族部落學習歌舞，11月時在臺北市凱達格蘭文化館舉行成果發表演出。</p>
<h3>陸、國際與兩岸交流</h3>
<span>表8：本子領域國際與兩岸交流活動類型統計表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="184">
<p>交流類型</p>
</td>
<td width="184">
<p>國際</p>
</td>
<td width="184">
<p>兩岸</p>
</td>
</tr>
<tr>
<td width="184">
<p>太魯閣族</p>
</td>
<td width="184">
<p>0</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>卑南族</p>
</td>
<td width="184">
<p>0</p>
</td>
<td width="184">
<p>1</p>
</td>
</tr>
<tr>
<td width="184">
<p>阿美族</p>
</td>
<td width="184">
<p>0</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>雅美族</p>
</td>
<td width="184">
<p>1</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>撒奇萊雅族</p>
</td>
<td width="184">
<p>0</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>賽夏族</p>
</td>
<td width="184">
<p>0</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>跨族群</p>
</td>
<td width="184">
<p>0</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>合計</p>
</td>
<td width="184">
<p>1</p>
</td>
<td width="184">
<p>1</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;或許是受到嚴重特殊傳染性肺炎（COVID-19）的影響，本子領域今年度所觀察、記錄的國際與兩岸交流活動，僅有兩件。恰好一件屬國際交流，一件屬兩岸交流。其一是5月份雅美族團體赴歐演出；其二是7月份的「湘臺少數民族文化交流暨『遇見非遺』兩岸非物質文化創意活動」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雅美族在歐洲所參與的活動，全稱是「蛻變：理解及誤解的儀式」（Transformations: Ritual of Mis(Understandings)）。該活動由稱為「國際文化平臺協會」（International Cultural Platform）的單位所主辦，該單位為維也納音樂暨表演藝術大學藝術演奏與研究人員所組成，其中包括長年關注雅美族音樂的臺灣學者林維亞。林維亞也在雅美族的訪歐演出活動中，扮演策畫、接洽與聯繫的重要角色。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;活動在5月20及23日，分別於奧地利維也納世界博物館（Weltmuseum）及匈牙利音樂之家（Hungarian House of Music）舉行。參與活動的雅美族人，主要是團體「海洋之聲Sound of the Ocean」。該團體中，有擅長古謠吟唱的七旬耆老，也有對舞蹈抱持濃厚興趣的女青年。他們的演出節目包括：〈Ipapazaka四門房落成長子套藤圈古調〉、〈Anood敘事歌〉、傳統頭髮舞、蚯蚓舞。耆老顏新添所演唱的古謠，以極富傳統特色的大幅度滑音與長顫音，震撼西方聽眾的聽覺經驗與感受，女子的頭髮舞與蚯蚓舞，也獲在場觀眾的好評。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「蛻變：理解及誤解的儀式」並非單純的歌舞展演。活動還包括了：半即興式的音樂會裝置藝術作品、紀錄片、攝影展、多媒體與聲響裝置，以及以蘭嶼田野調查及歷史錄音為基礎的音樂創作發表。綜觀此次活動，乃是一場以雅美歌謠、生活與文化為核心的多元文化展示與對話，嘗試以跨領域、跨形式的方式，探討當代藝術形式的發展或互動。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「湘臺少數民族文化交流暨『遇見非遺』兩岸非物質文化創意活動」，則是臺灣原住民族與中國大陸少數民族的交流。活動的參與者，分別是卑南族的南王部落，以及中國侗族。由於當時疫情仍然緊張，兩岸交流的管道並不明朗，因此活動以網路線上轉播的方式進行。南王部落在活動中，呈現除草完工祭婦女敲警訊鈴、男子英雄史詩、宴會舞蹈等傳統與當代的歌舞。</p>
<h3>柒、研究與出版</h3>
<span>表9：本子領域研究與出版類型統計表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="91">&nbsp;</td>
<td width="88">
<p>研究計畫</p>
</td>
<td width="85">
<p>期刊論文</p>
</td>
<td width="76">
<p>碩博士論文</p>
</td>
<td width="76">
<p>研討會論文</p>
</td>
<td width="81">
<p>專書/專輯/樂譜</p>
</td>
<td width="56">
<p>其他</p>
</td>
</tr>
<tr>
<td width="91">
<p>太魯閣族</p>
</td>
<td width="88">
<p>0</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="76">
<p>1</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="81">
<p>0</p>
</td>
<td width="56">
<p>1</p>
</td>
</tr>
<tr>
<td width="91">
<p>卑南族</p>
</td>
<td width="88">
<p>0</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="76">
<p>1</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="81">
<p>0</p>
</td>
<td width="56">
<p>0</p>
</td>
</tr>
<tr>
<td width="91">
<p>阿美族</p>
</td>
<td width="88">
<p>0</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="76">
<p>8</p>
</td>
<td width="76">
<p>5</p>
</td>
<td width="81">
<p>3</p>
</td>
<td width="56">
<p>0</p>
</td>
</tr>
<tr>
<td width="91">
<p>雅美族</p>
</td>
<td width="88">
<p>0</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="81">
<p>0</p>
</td>
<td width="56">
<p>0</p>
</td>
</tr>
<tr>
<td width="91">
<p>撒奇萊雅族</p>
</td>
<td width="88">
<p>0</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="76">
<p>2</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="81">
<p>0</p>
</td>
<td width="56">
<p>0</p>
</td>
</tr>
<tr>
<td width="91">
<p>賽夏族</p>
</td>
<td width="88">
<p>0</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="81">
<p>1</p>
</td>
<td width="56">
<p>0</p>
</td>
</tr>
<tr>
<td width="91">
<p>跨族群</p>
</td>
<td width="88">
<p>0</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="76">
<p>0</p>
</td>
<td width="81">
<p>0</p>
</td>
<td width="56">
<p>0</p>
</td>
</tr>
<tr>
<td width="91">
<p>合計</p>
</td>
<td width="88">
<p>0</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="76">
<p>12</p>
</td>
<td width="76">
<p>5</p>
</td>
<td width="81">
<p>4</p>
</td>
<td width="56">
<p>1</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據「臺灣博碩士論文加值系統」，本年度計有11篇與本子領域涉及族群相關的博、碩士論文產出，其中1篇為博士論文，10篇為碩士論文；4篇為音樂、藝術相關系所的論文，3篇為人類學或民族學，2篇商業管理類，1篇語文、1篇教育。各篇學位論文的論述主題，關乎祭典儀式、傳統歌謠、當代展演、宗教音樂、在地知識、產業行銷、文化實踐、文化復振、原民教育等，十分多樣。茲列於下：</p>
<span>表10：本子領域相關博、碩士論文列表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="94">
<p>作者</p>
</td>
<td width="302">
<p>論文名稱</p>
</td>
<td width="151">
<p>學校</p>
</td>
</tr>
<tr>
<td width="94">
<p>吳秀蘭</p>
</td>
<td width="302">
<p>〈阿美文化與祭儀內涵之探討〉</p>
</td>
<td width="151">
<p>慈濟大學</p>
</td>
</tr>
<tr>
<td width="94">
<p>林芳誠</p>
</td>
<td width="302">
<p>〈護衛文化的都蘭阿美人〉</p>
</td>
<td width="151">
<p>國立政治大學</p>
</td>
</tr>
<tr>
<td width="94">
<p>林婉真</p>
</td>
<td width="302">
<p>〈太陽光的傳承&mdash;撒固兒部落豐年祭紀錄〉</p>
</td>
<td width="151">
<p>國立臺灣師範大學</p>
</td>
</tr>
<tr>
<td width="94">
<p>阿布伊．布達兒</p>
</td>
<td width="302">
<p>〈馬蘭部落的音樂聲景：聚會所與農耕macacadaay歌謠的象徵意義與傳唱實踐〉</p>
</td>
<td width="151">
<p>國立臺東大學</p>
</td>
</tr>
<tr>
<td width="94">
<p>淑奈．谷拉斯</p>
</td>
<td width="302">
<p>〈畢業音樂會 「生命的樂章 O radiw no 'orip」之分析〉</p>
</td>
<td width="151">
<p>台灣基督長老教會南神神學院</p>
</td>
</tr>
<tr>
<td width="94">
<p>郭淑禎</p>
</td>
<td width="302">
<p>〈以傳統歌謠探討台灣太魯閣族群在地知識與世界觀〉</p>
</td>
<td width="151">
<p>國立東華大學</p>
</td>
</tr>
<tr>
<td width="94">
<p>蔡信一</p>
</td>
<td width="302">
<p>〈阿美族舞蹈展演體驗行銷個案研究：以花蓮原住民族聯合豐年節為例〉</p>
</td>
<td width="151">
<p>開南大學</p>
</td>
</tr>
<tr>
<td width="94">
<p>魯金子</p>
</td>
<td width="302">
<p>〈部落文化特色文創產業行銷策略之研究&mdash;以撒奇萊雅部落為例〉</p>
</td>
<td width="151">
<p>環球科技大學</p>
</td>
</tr>
<tr>
<td width="94">
<p>謝岱霓</p>
</td>
<td width="302">
<p>〈阿美族教會歌曲傳唱教學實踐〉</p>
</td>
<td width="151">
<p>國立臺北藝術大學</p>
</td>
</tr>
<tr>
<td width="94">
<p>謝靜如</p>
</td>
<td width="302">
<p>〈知識的理論、方法與實踐&mdash;以國家戲劇院 「臺灣原住民樂舞系列&mdash;1992卑南篇」為例〉</p>
</td>
<td width="151">
<p>國立清華大學</p>
</td>
</tr>
<tr>
<td width="94">
<p>藍天壕</p>
</td>
<td width="302">
<p>〈儀式與原住民族教育的魔幻力量：阿美族新福部落Pakarongay訓練營〉</p>
</td>
<td width="151">
<p>國立臺東大學</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不意外地，阿美族音樂仍是研究者最關注的對象。值得一提的是，藍天壕（Raway Huiciang）藉由研究臺東縣關山鎮新福阿美族部落的pakarongay訓練營，研究當代原住民的文化復振，依循「玩」的論述脈絡，有細膩而精采的觀察與討論。阿布伊．布達兒本身是臺東杵音文化藝術團的成員，以馬蘭阿美族macacadaay（即過去所稱的南部阿美族複音歌謠）為對象，討論馬蘭部落的音樂聲景。淑奈．谷拉斯以阿美族音樂為材料，設計一場畢業音樂會，論文中並將之與羅馬尼亞與俄羅斯的音樂案例進行比較，將原住民音樂置於民俗文化意識的視野之中。越來越多原住民青年學者投入自身族群的研究，真是令人欣喜的趨勢。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外林婉真與郭淑禎的論文，探討的是過去少見討論的撒奇萊雅族與太魯閣族。林婉真記錄了撒奇萊雅族撒固兒部落的豐年祭，除呈現祭歌的樂譜外，也說明了視覺（影像）記錄的手法。郭淑禎的博士論文則是透過傳統歌謠的採集、翻譯、解釋，探討太魯閣族的農業、狩獵、自然生態、動植物、天氣等在地知識，以及太魯閣族人的宇宙觀、土地觀、時間觀、權威觀與族群觀。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這些學位論文當中，還有3篇並非直接以歌舞為題材，而是論述內容上涉及原住民的傳統歌舞。這3篇分別是吳秀蘭的〈阿美文化與祭儀內涵之探討〉、林芳誠的〈護衛文化的都蘭阿美人〉以及魯金子的〈部落文化特色文創產業行銷策略之研究&mdash;以撒奇萊雅部落為例〉。後者的主題是從地方文化創意產業看部落文化特色扮演的角色，文中記錄了撒奇萊雅族火神祭、播祭、豐年祭、收藏祭的儀式內容與歌舞，可供後續相研究參考。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了11篇學位論文外，另有數篇研討會論文。3月「2021/2022 重建臺灣音樂史&mdash;被遺忘的音樂．人物」研討會上，洪嘉吟發表〈1967夏季採集的留聲與白冷會神父在長光部落的遺緒〉；9月在臺東舉行的「阿美族學學術研討會暨MACACADAAY A KAPOT傳唱分享」，會上黃天來發表〈從阿美族傳統歌謠詞看到阿美族傳統社會與其語言之美〉、黃東秋發表〈阿美族傳統歌謠的價值與活力〉；11月「音樂的傳統與未來－2022臺灣音樂學會暨臺灣音樂學論壇年度研討會」有兩篇相關口頭發表的論文，分別是施永德的〈歌謠為歷史行動者：阿美族語跑船歌與都市原住民研究實踐〉以及戴文嫺的〈教會瘋原民歌謠&mdash;以兩個阿美族教會「感恩節/祭」為例〉。其中洪嘉吟的論文從民歌採集運用的調查錄音出發，探討天主教傳教活動對於原住民早期音樂記錄的貢獻，對應目前臺灣音樂學界對於歷史錄音的重視，該文已收錄於7月正式出版的研討會論文集中。</p>
<span>表11：本子領域相關研討會論文</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="66">
<p>作者</p>
</td>
<td width="189">
<p>篇名</p>
</td>
<td width="208">
<p>研討會名稱</p>
</td>
<td width="85">
<p>發表日期</p>
</td>
</tr>
<tr>
<td width="66">
<p>洪嘉吟</p>
</td>
<td width="189">
<p>〈1967夏季採集的留聲與白冷會神父在長光部落的遺緒〉</p>
</td>
<td width="208">
<p>2021/2022 重建臺灣音樂史&mdash;被遺忘的音樂．人物</p>
</td>
<td width="85">
<p>03/11</p>
</td>
</tr>
<tr>
<td width="66">
<p>黃天來</p>
</td>
<td width="189">
<p>〈從阿美族傳統歌謠詞看到阿美族傳統社會與其語言之美〉</p>
</td>
<td width="208">
<p>阿美族學學術研討會暨MACACADAAY A KAPOT傳唱分享</p>
</td>
<td width="85">
<p>09/24</p>
</td>
</tr>
<tr>
<td width="66">
<p>黃東秋</p>
</td>
<td width="189">
<p>〈阿美族傳統歌謠的價值與活力〉</p>
</td>
<td width="208">
<p>阿美族學學術研討會暨MACACADAAY A KAPOT傳唱分享</p>
</td>
<td width="85">
<p>09/24</p>
</td>
</tr>
<tr>
<td width="66">
<p>施永德</p>
</td>
<td width="189">
<p>〈歌謠為歷史行動者：阿美族語跑船歌與都市原住民研究實踐〉</p>
</td>
<td width="208">
<p>音樂的傳統與未來－2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="85">
<p>11/19</p>
</td>
</tr>
<tr>
<td width="66">
<p>戴文嫺</p>
</td>
<td width="189">
<p>〈教會瘋原民歌&mdash;以兩個阿美族教會「感恩節/祭」為例〉</p>
</td>
<td width="208">
<p>音樂的傳統與未來－2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="85">
<p>11/19</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;專書方面，10月份國立嘉義大學出版《ICTM原住民樂舞研究小組成立論壇論文集》。該論文集呈現了2020年「ICTM原住民後殖民語境樂舞研究小組成立論壇」的相關記錄，內容包括會議上發表的各篇論文以及原住民族群的樂舞展演。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有聲出版品方面，高齡83歲的太巴塱阿美族人簡春燕，於去年底發行的古謠專輯《Ira&hellip;a micekor 靜靜地等待著》，獲得今年第三十三屆金曲獎最佳原住民語歌手獎，寫下了最高齡獲獎的紀錄，而其清亮、流暢、質樸且充滿古韻的歌聲，更是令人讚嘆。專輯內容由簡春燕演唱古調，年輕族人的呼應答唱，象徵古調的傳承，再搭配現代編曲，詮釋出原住民歌謠的當代生命力。另一張難能可貴的出版品是《守護賽夏天梯》，沒有花俏的包裝或修飾，忠實而完整收錄賽夏族北群矮靈祭歌內容，包括朱志敏演唱的歌曲錄音，以及祭歌各章歌詞。對於禁忌性強烈的矮靈祭歌來說，這是一份具有時代意義的有聲資料。</p>
<span>表12：本子領域相關出版品列表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p>作者</p>
</td>
<td width="136">
<p>名稱</p>
</td>
<td width="111">
<p>出版地</p>
</td>
<td width="111">
<p>出版社</p>
</td>
<td width="111">
<p>備註</p>
</td>
</tr>
<tr>
<td width="85">
<p>朱敏志</p>
</td>
<td width="136">
<p>《守護賽夏天梯》</p>
</td>
<td width="111">
<p>新竹市</p>
</td>
<td width="111">
<p>UTUX泛靈樂舞劇會所</p>
</td>
<td width="111">
<p>雷射光碟書</p>
</td>
</tr>
<tr>
<td width="85">
<p>KASIRAW鹹豬肉樂團</p>
</td>
<td width="136">
<p>《KASIRAW鹹豬肉》</p>
</td>
<td width="111">
<p>臺北市</p>
</td>
<td width="111">
<p>好有感覺音樂</p>
</td>
<td width="111">&nbsp;</td>
</tr>
</tbody>
</table>
<p></p>
<h3>捌、文化政策</h3>
<span>表13：本子領域文化政策類型統計表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="184">&nbsp;</td>
<td width="184">
<p>一般政策</p>
</td>
<td width="184">
<p>政府獎補助</p>
</td>
</tr>
<tr>
<td width="184">
<p>太魯閣族</p>
</td>
<td width="184">
<p>0</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>卑南族</p>
</td>
<td width="184">
<p>1</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>阿美族</p>
</td>
<td width="184">
<p>14</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>雅美族</p>
</td>
<td width="184">
<p>0</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>撒奇萊雅族</p>
</td>
<td width="184">
<p>0</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>賽夏族</p>
</td>
<td width="184">
<p>0</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>跨族群</p>
</td>
<td width="184">
<p>2</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
<tr>
<td width="184">
<p>合計</p>
</td>
<td width="184">
<p>17</p>
</td>
<td width="184">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<span>表14：本子領域相關政策列表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="104">
<p>形式</p>
</td>
<td width="208">
<p>內容名稱</p>
</td>
<td width="170">
<p>發布機構</p>
</td>
<td width="66">
<p>日期</p>
</td>
</tr>
<tr>
<td width="104">
<p>一般政策</p>
</td>
<td width="208">
<p>金曲獎公布入圍名單</p>
</td>
<td width="170">
<p>文化部影視及流行音樂產業局</p>
</td>
<td width="66">
<p>05/18</p>
</td>
</tr>
<tr>
<td width="104">
<p>一般政策</p>
</td>
<td width="208">
<p>原住民族知識研究中心成立</p>
</td>
<td width="170">
<p>國立臺東大學</p>
</td>
<td width="66">
<p>06/29</p>
</td>
</tr>
<tr>
<td width="104">
<p>一般政策</p>
</td>
<td width="208">
<p>金曲獎頒獎典禮</p>
</td>
<td width="170">
<p>文化部影視及流行音樂產業局</p>
</td>
<td width="66">
<p>07/02</p>
</td>
</tr>
<tr>
<td width="104">
<p>一般政策</p>
</td>
<td width="208">
<p>推展原住民族長期照顧－文化健康站實施計畫</p>
</td>
<td width="170">
<p>原住民族委員會</p>
</td>
<td width="66">
<p>10/19</p>
</td>
</tr>
<tr>
<td width="104">
<p>政府獎補助</p>
</td>
<td width="208">
<p>111年度重要傳統表演藝術阿美族馬蘭Macacadaay－杵音文化藝術團傳習計畫</p>
</td>
<td width="170">
<p>文化部文化資產局</p>
</td>
<td width="66">
<p>05/03</p>
</td>
</tr>
<tr>
<td width="104">
<p>政府獎補助</p>
</td>
<td width="208">
<p>馬蘭大頭目Kulas Mahengheng郭拉斯．馬亨亨170周年誕辰紀念音樂會</p>
</td>
<td width="170">
<p>原住民族委員會、臺東縣政府、臺東市公所、行政院東部聯合服務中心</p>
</td>
<td width="66">
<p>09/09</p>
</td>
</tr>
<tr>
<td width="104">
<p>政府獎補助</p>
</td>
<td width="208">
<p>《把生活唱在歌裡pa'olic ko 'orip》演出計畫</p>
</td>
<td width="170">
<p>財團法人原住民族文化事業基金會</p>
<p>臺東縣政府</p>
</td>
<td width="66">
<p>11/27</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據行政院原住民族委員會於2021年10月5日公布的《原住民族委員會111年度推展原住民族長期照顧－文化健康站實施計畫》（下稱實施計畫），為重視原住民的健康權，增進原住民的福利與醫療資源，在原住民社區設置「文化健康站」（下稱文健站），提供原住民長者照顧服務。服務對象主要是55歲以上的原住民獨居或身心障礙等弱勢長者。據臺東縣原住民族行政處111年的統計，該縣各鄉、鎮、市總共設立了103處文健站；花蓮縣109年的統計資料也達90處。上述數據所涉及的雖不止於本子領域的觀察對象族群，但可藉以窺知文健站的設置密度，以及其對目前原住民長者日常生活照護的重要性。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文健站的服務項目，載於《實施計畫》第5頁，主要在於健康照顧、提供餐飲、日常關懷。不過有一項特別值得注意：「延緩老化失能活動（活力健康操、肌力與體能訓練、文化藝術課程、心靈課程、文化音樂活化腦力）」。臺灣逐年進入老年化的社會，高齡化的情況下長者失能的風險也提高，政府因而推動「長照2.0」的政策。文健站此一服務項目，並且認為運動、藝術特別是音樂活動，能有助於延緩老化失能。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本子領域的觀察記錄中，就有多筆與文健站的長者歌舞活動有關。2月間，臺東縣政府舉辦「老幼共學．大手牽小手&mdash;部落文化健康站歌唱比賽」。阿美族的都歷部落以精神抖擻的傳統歌舞贏得第二名的佳績。年底則是各文健站的成果發表會。10月19日，原民會依例發布112年度的文健站實施計畫。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了以歌舞活動豐富長者的生活、促進長者的健康外，文健站也身兼文化上的功能。許多原住民部落因長期人口外移而遭遇文化斷層的困境。文健站形同當代新型態的長者組織，老年人得以聚會交流，喚起往日生活的記憶，重拾歌舞活動；而照服員照顧長者的同時，長者也將歌舞傳承給年輕的照服員（Bunkiatr Katatrepan 2022年4月29日報導）。臺東縣成功鎮都歷阿美族的文健站，則規畫以「老幼共學課程」的模式，進行傳統海祭，參與的國小學童皆學習傳統儀式文化而產生高度興趣。</p>
<h3>玖、各族群分析</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;太魯閣族的部分，本年度觀察記錄了不少的活動。主要是有駐地報導人特別注意該族群活動的關係。於太魯閣臺地及大禮部落百合屋不定期舉行的音樂演出，值得持續關注。其中太魯閣臺地的演出有較多傳統的成分，除歌謠外，還包括器樂如口簧琴、木琴等。其他的展演活動，多半以當代流行為主體。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度有關卑南族的記錄較少，很可能並不是本身活動確實少，而是受限於資料來源。而且有許多卑南族樂人參與的活動，在統計上被列入跨族群的部分。像9至11月所舉行一系列與原住民黑膠唱片有關的展覽與演出，卑南族的樂人與音樂就佔有重要的地位。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;阿美族的相關統計數據，在各種活動類型上都領先其他族群。一方面是因為阿美族本身部落、人口眾多，一方面又樂於以歌舞展現文化特色，甚至以樂舞建立文化認同。今年有數位阿美族歌手入圍金曲獎。此外，文化健康站的長者照護，阿美族社區也明顯採用更多歌舞活動。阿美族音樂相關研究方面的成果也相當豐碩，並且涵蓋各種研究角度。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雅美族的展演，比例上以當地社區型的活動較多。或許是地處外島，要頻繁到臺灣舉辦演出，並不是那麼方便。同樣地外界的關注與報導也比本島的族群要來得困難。但值得一提的是5月間的赴歐演出，其時疫情正在發展，能在研究者的牽線安排下完成國際交流活動，實屬不易。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;撒奇萊雅族的統計資料，顯示該族群的音樂活動偏向於祭儀與傳習類，展演則較少。在本子領域所觀察的6個族群當中，撒奇萊雅族過去長期被視為阿美族，文化上也與阿美族之間大量交融。但撒奇萊雅族人仍努力尋回屬於自己的文化特色，祭典儀式故成為音樂活動的核心，傳習推廣上也以「復振」為主要訴求。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;賽夏族的民族性強、族群團結，但表現上相對較為內歛，很少向外界展現歌舞文化。尤其矮靈祭的禁忌很強，其祭歌也絕不輕易示人，只能在祭典活動期間使用。不過今年度完成製作並出版的專輯《守護賽夏天梯》，完整收錄祭歌音樂與歌詞，乃原住民音樂的重要記錄。</p>
<h3>拾、結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;總體而言，本子領域所觀察的原住民族群，在今年度的音樂活動大體上已脫離過去兩年疫情帶來的影響，恢復往年熱絡的盛況，僅國際與兩岸的樂舞交流活動數量較少。運用國家文化資產的資源來維繫古調的傳承、歌舞活動在長者日常照顧當中扮演的角色，是未來可以持續關注的焦點。融入傳統意味而又兼具當代意涵的原住民樂舞創作已十分熱絡，成為二十一世紀原住民樂舞活動的常態。音樂年鑑的子領域類別劃分實可擺脫「傳統」、「現代」的框架束縛。再者，樂舞的製作與策展，或是學術研究，樂見越來越多原住民的投入，展現原住民的主體性。未來音樂年鑑有關原住民類別的觀察、記錄與評論，也應思考由原住民來主導。</p>
<h3>參考文獻</h3>
<p>原住民族委員會。《原住民族委員會111年度推展原住民族長期照顧－文化健康站實施計畫》。原住民族委員會中華民國110年10月5日原民社字第1100054144 號函頒布。</p>
<p>臺東縣原住民族行政處。《111年部落文化健康站一覽表》。2023/01/09，aborigine.taitung.gov.tw/cp.aspx?n=14343#，瀏覽日期：2023/01/10。</p>
<p>臺東縣原住民族行政處。《109年90家文健站一覽表》。2020/06/11，ab.hl.gov.tw/Utility/DisplayFile?id=3025，瀏覽日期：2023/01/10。</p>
<p>Bunkiatr Katatrepan（陸浩銘）。〈初鹿文健站啟用 團隊將因地制宜供照顧服務〉。《原視新聞網》，2022/04/29，news.ipcf.org.tw/32050，瀏覽日期：2022/08/13。</p>
  </div>
</template>
