<template>
  <div>
    <div class="title">
      <h2>2022年度國樂活動觀察與評介</h2>
      <span>文/林昱廷</span>
    </div>
    <hr />
    <p class="firstRow"></p>
<h3>壹、前言</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺灣嚴重特殊傳染性肺炎（COVID-19）曾於2021年重創藝文產業。2022年在第三劑疫苗覆蓋率已達七成的情況下，疫情得到控制並逐漸趨緩，防疫政策也逐步放寬，全國音樂比賽終能如期舉行。表演藝術界在艱困的環境下逐漸復甦，各大職業樂團、傑出演藝團體、業餘國樂團體也在配合政府防疫措施的政策下，如雨後春筍般以線上和實體呈現。本文將從國樂的展演、出版、學術研究等多維度分析與評述2022年的國樂發展概況。</p>
<p><strong>一、研究範圍：國樂活動團體之類型</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年度國樂活動團體之類型分為「演藝團體」、「學校」及「推廣」三個面向。</p>
<p><strong>（一）演藝團體</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「演藝團體」依其屬性又再細分為公部門職業國樂團及業餘國樂團，業餘國樂團依層級分為TAIWAN TOP演藝團隊、傑出演藝團隊及一般演藝團體。若以立案與否分析2022年之演藝團體，在156個演藝團體中，扣除13個公部門職業樂團及附設團、5個縣市政府或行政院客家委員會轄下的國樂團隊、7個學校團體、21個推廣協會，未立案團隊僅有8個團隊，其中2個演藝團體是由經紀公司處理演出事宜，未立案之比例極低，內容詳見附錄一「團體及個人名錄」。</p>
<p></p>
<span>表1：2022年收錄之國樂相關活動團體統計</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="293">
<p>活動團體</p>
</td>
<td width="274">
<p>數量</p>
</td>
</tr>
<tr>
<td width="293">
<p>公立樂團</p>
</td>
<td width="274">
<p>5（公部門職業樂團）+8（附設團）</p>
</td>
</tr>
<tr>
<td width="293">
<p>TAIWAN TOP演藝團隊</p>
</td>
<td width="274">
<p>2</p>
</td>
</tr>
<tr>
<td width="293">
<p>縣市政府傑出團隊</p>
</td>
<td width="274">
<p>7</p>
</td>
</tr>
<tr>
<td width="293">
<p>縣市政府或行政院客家委員會轄下國樂團隊</p>
</td>
<td width="274">
<p>5</p>
</td>
</tr>
<tr>
<td width="293">
<p>推廣協會</p>
</td>
<td width="274">
<p>21</p>
</td>
</tr>
<tr>
<td width="293">
<p>學校團體</p>
</td>
<td width="274">
<p>7</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：萬智懿整理</p>
<p><strong>（二）學校方面</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂人才之培育，主要來源分為學校及社會兩方面，由教育部主辦的全國音樂比賽，是孕育國樂人才的搖籃，而與國樂相關之高等學校教育，則是培育國樂專業人才的重要推手。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7所學校團體中，今年度國樂與年鑑相關之學校共有6所，分別為國立臺灣藝術大學、中國文化大學、國立臺北藝術大學、國立臺南藝術大學、南華大學及國立臺灣師範大學，這些學校皆有學士班和碩士班，唯國立臺灣師範大學只有碩士班。國立臺灣藝術大學學士班分為日間部和進修部，系所人數分別為139人及125人。中國文化大學、國立臺北藝術大學、南華大學學士班系所人數分別為137人、102人及94人。國立臺南藝術大學學士班則有分為七年一貫制88人及一般學士班98人，共186人。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;各大院所的碩士班人數北部較高於南部，國立臺灣藝術大學碩士班分為日間部與在職班，今年度在學人數分別為41人及27人。中國文化大學、國立臺北藝術大學、國立臺灣師範大學系所，在學人數分別為40人、32人及53人。南部的國立臺南藝術大學碩士班則有中國音樂學系及民族音樂學研究所，前者在學人數為19人，後者又分日間部及在職班，在學人數分別為28人及32人，南華大學碩士班為30人。北部總計193人，南部109人。</p>
<p></p>
<span>表2：2022年國樂相關系所人數（學士班）</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="151">
<p>收錄之相關學校</p>
</td>
<td width="139">
<p>國樂相關系所</p>
</td>
<td width="248">
<p>系所人數</p>
</td>
</tr>
<tr>
<td width="151">
<p>國立臺灣藝術大學</p>
</td>
<td width="139">
<p>中國音樂學系</p>
</td>
<td width="248">
<p>日間部：139、進修部：125</p>
</td>
</tr>
<tr>
<td width="151">
<p>中國文化大學</p>
</td>
<td width="139">
<p>中國音樂學系</p>
</td>
<td width="248">
<p>137</p>
</td>
</tr>
<tr>
<td width="151">
<p>國立臺北藝術大學</p>
</td>
<td width="139">
<p>傳統音樂學系</p>
</td>
<td width="248">
<p>102</p>
</td>
</tr>
<tr>
<td width="151">
<p>國立臺南藝術大學</p>
</td>
<td width="139">
<p>中國音樂學系</p>
</td>
<td width="248">
<p>七年一貫制：88、學士班：98</p>
</td>
</tr>
<tr>
<td width="151">
<p>南華大學</p>
</td>
<td width="139">
<p>民族音樂學系</p>
</td>
<td width="248">
<p>94</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：教育部大專校院校務資訊公開平臺，吳沛諭整理</p>
<p></p>
<span>表3：2022年國樂相關系所人數（碩士班）</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="151">
<p>收錄之相關學校</p>
</td>
<td width="139">
<p>國樂相關系所</p>
</td>
<td width="201">
<p>系所人數</p>
</td>
</tr>
<tr>
<td width="151">
<p>國立臺灣藝術大學</p>
</td>
<td width="139">
<p>中國音樂學系</p>
</td>
<td width="201">
<p>日間部：41、在職班：27</p>
</td>
</tr>
<tr>
<td width="151">
<p>中國文化大學</p>
</td>
<td width="139">
<p>中國音樂學系</p>
</td>
<td width="201">
<p>40</p>
</td>
</tr>
<tr>
<td width="151">
<p>國立臺北藝術大學</p>
</td>
<td width="139">
<p>傳統音樂學系</p>
</td>
<td width="201">
<p>32</p>
</td>
</tr>
<tr>
<td width="151">
<p>國立臺灣師範大學</p>
</td>
<td width="139">
<p>民族音樂研究所</p>
</td>
<td width="201">
<p>53</p>
</td>
</tr>
<tr>
<td width="151">
<p>國立臺南藝術大學</p>
</td>
<td width="139">
<p>中國音樂學系</p>
</td>
<td width="201">
<p>19</p>
</td>
</tr>
<tr>
<td width="151">
<p>國立臺南藝術大學</p>
</td>
<td width="139">
<p>民族音樂學研究所</p>
</td>
<td width="201">
<p>日間部：28、在職班：32</p>
</td>
</tr>
<tr>
<td width="151">
<p>南華大學</p>
</td>
<td width="139">
<p>民族音樂學系</p>
</td>
<td width="201">
<p>30</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：教育部大專校院校務資訊公開平臺，吳沛諭整理</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上述所有統計數字以「教育部大專校院校務資訊公開平臺」111學年度之在學學生人數統計之。</p>
<p><strong>（三）推廣面向</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;社會教育的推廣，較學校教育更加寬廣，有學會主辦之考級、比賽，有公部門職業樂團及非職業樂團舉辦的器樂大賽、大師班及講座，對於國樂人才的培育，亦有其十分重要且不可或缺的地位，將歸類於推廣教育面向探討。</p>
<p><strong>二、年度社會背景</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自2020年嚴重特殊傳染性肺炎（COVID-19）疫情蔓延以來，藝文產業受到嚴重影響，雖然文化部在今年5月已提出「藝文紓困4.0」方案，但根據臺北市藝術創作者職業工會（簡稱藝創工會）調查指出，仍有將近1/4的從業人員，在疫情期間離開藝文產業（菱傳媒，2022）。繼臺灣第一波本土疫情爆發滿週年，Omicron變異株於2022年上半年對臺灣造成了衝擊及影響，導致4-6月份的藝文表演活動延期或取消，令臺灣藝文界再度陷入低迷狀態。但隨著疫情逐漸趨緩，6月中以後藝文活動陸續恢復，全國學生音樂比賽照常舉行等，讓藝文產業復甦有望。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;隨著疫情影響，國樂表演形式從傳統、保守的型態轉換為科技發達型態，從大家印象中的實體表演漸漸轉向以網路媒體、影音作品等方式作為傳播的媒介。從文化部（2022）裡的文化參與及消費調查報告可發現，透過網路欣賞音樂的比例逐年攀升，以此可推測民眾對於實體表演參與的下降，可能是由於生活型態的改變，大家越來越傾向使用網路媒介來進行音樂文化的觀賞。另一項統計顯示，疫情爆發前「從小至目前曾經學習過『傳統樂器演奏』」的數據是逐年下降，卻在去年小幅提升，由此可見周遭誘惑變少之後，會讓大家有更多的時間可以專心投入在學習音樂上，這亦有利於國樂往後的發展趨勢，詳見表4。</p>
<p>表4：文化參與及消費調查報告</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>調查題項</p>
</td>
<td>
<p>2018</p>
</td>
<td>
<p>2019</p>
</td>
<td>
<p>2020</p>
</td>
<td>
<p>2021</p>
</td>
</tr>
<tr>
<td>
<p>透過網路欣賞音樂</p>
</td>
<td>
<p>56.1%</p>
</td>
<td>
<p>60.2%</p>
</td>
<td>
<p>63.3%</p>
</td>
<td>
<p>63.0%</p>
</td>
</tr>
<tr>
<td>
<p>從小至目前曾經學習過「傳統樂器演奏」</p>
</td>
<td>
<p>6.6%</p>
</td>
<td>
<p>6.3%</p>
</td>
<td>
<p>6.2%</p>
</td>
<td>
<p>6.5%</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p><strong>三、研究方法</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本文主要採用歷史文獻分析法及田野調查法來蒐集資料與整理文獻。</p>
<p><strong>（一）文獻分析法</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文獻分析法是指研究者根據研究目的廣泛蒐集與研究主題有關之文獻，例：期刊雜誌、書籍、論文、專書、研究報告、政府出版品、報章雜誌、蹲點紀錄、網路資料等，提取所需資料，進行整理、探討、歸納、統整與分析，具有客觀、輔助的特質。因網路發達，先從網路上搜尋有關研究對象及研究場域之資料，後續結合田野調查，加以探究分析佐證。</p>
<p><strong>（二）田野調查法</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;田野調查法又稱為實地調查，指透過直接實地考察得到第一手資料之研究方法。若單靠文獻分析法，仍有不足之處，故多增此研究方法來加強。田野調查除了可取得寶貴資料，可檢驗文獻資料之可信度，將實地勘察所獲資料與文獻及訪談內容交叉分析比對，可避免真實與文獻的差異產生。</p>
<p><strong>四、統計數據表</strong></p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="81">
<p>觀察領域</p>
</td>
<td width="79">
<p>展演活動</p>
</td>
<td width="79">
<p>祭儀活動</p>
</td>
<td width="79">
<p>推廣教育</p>
</td>
<td width="79">
<p>傳習活動</p>
</td>
<td width="79">
<p>國際與兩岸交流</p>
</td>
<td width="79">
<p>研究與出版</p>
</td>
<td width="79">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="81">
<p>數量</p>
</td>
<td width="79">
<p>668</p>
<p>展演440+推廣演出228</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>234</p>
</td>
<td width="79">
<p>19</p>
</td>
<td width="79">
<p>1</p>
</td>
<td width="79">
<p>82</p>
</td>
<td width="79">
<p>60（見表26）</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;分析國樂資料的面向，以下將分為「展演活動」、「推廣教育」、「傳習活動」、「國際與兩岸交流」、「研究與出版」及「文化政策」等探討，主要以音樂會現場蹲點的實體調查方式進行分析，茲分述如下：</p>
<h3>貳、展演活動</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p>活動類型</p>
</td>
<td width="94">
<p>音樂會</p>
</td>
<td width="85">
<p>遶境</p>
</td>
<td width="104">
<p>藝術節</p>
</td>
<td width="104">
<p>音樂季</p>
</td>
<td width="100">
<p>其他</p>
</td>
</tr>
<tr>
<td width="85">
<p>數量</p>
</td>
<td width="94">
<p>668（1-12月活動月曆）</p>
</td>
<td width="85">
<p>0</p>
</td>
<td width="104">
<p>66（見表5）</p>
</td>
<td width="104">
<p>24（見表6）</p>
</td>
<td width="100">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂會仍是本年度國樂活動之主體，1-12月份共舉辦近700場音樂會，由156個國樂團體擔任，其中未售票的推廣演出佔300場，其餘如年度音樂會、個人獨奏會，另有如藝術節、音樂季等主題展演。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;展演活動裡的藝術節包含國樂節、藝術節（含藝穗節及音樂節）、文化節三種類別，另有以藝術季、音樂季規劃之音樂活動。其中國樂節32場，其他如文化節有5場、藝穗節5場、音樂節9場等14項藝術節活動共26場次，總計72場（不含大師班、專題講座及展覽）；音樂季含藝術季總共24場次，以下分述之：</p>
<ol>
<li><strong>國樂節</strong>：2022年共有新竹、桃園、嘉義三地舉辦了國樂節。其中以新竹青年國樂團執行辦理的竹塹國樂節資歷最為悠久，今年為第十二年舉辦，此次主題為「樂動青春」，自7/9起展開為期四週13場系列活動至7/31止。有20個團體參與，包括10個學校團體、8個樂團、1個協會及1個劇團，共推出12場演出，包括10場室內音樂會，2場戶外音樂會及1場嗩吶專題講座，為市民帶來多樣化的音樂體驗。桃園國樂節至今邁入第九年舉辦，此次主題為「世外桃園」，由桃園市政府文化局主辦，桃園市國樂團策辦，自8/6-8/21舉辦5場室內音樂會、1場戶外音樂會，另於8/8-8/12舉辦胡琴大師班由歐光勳主講。由嘉義民族管弦樂團主辦的嘉義國樂節則為首次舉辦，自8/6-9/4舉行，推出7場室內音樂會、2場戶外音樂會、1場國樂大師班由鄭立彬主講、2場小舞臺自由演出及以「嘉義」及「國樂」作為意象主題之攝影展。</li>
<li><strong>文化節</strong>：2022年有3個與國樂相關之文化節活動，共5場活動。2022年文化節分別由彰化縣文化局於彰化縣花壇鄉文德宮廣場舉辦的白沙坑迎燈排文化節共進行2場次；獅頭山雅樂坊國樂團於苗栗縣造橋鄉慈聖宮停車場舉辦之客庄打當晝文化節及合和藝苑於桃園市政府文化局大廳所舉辦的桃園閩南文化節2場次。</li>
<li><strong>各項藝術節</strong>（含藝穗節、音樂節）：2022年共有13項與國樂相關之藝術節活動，帶來32場的國樂演出，包括：高雄春天藝術節（5場）、2022柚花藝術節（1場）、2022TIFA 臺灣國際藝術節（2場）、2022夏至藝術節（4場）、2022貓裏表演藝術節（2場）、2022新北市兒童藝術節（1場）、TCO廣場藝術節（1場）、2022臺中兒童藝術節（1場）、2022大臺北藝術節－大觀國際表演藝術節（1場）、2022苗栗店仔藝穗節（4場）、羅東藝穗節（1場）、2022臺南國際音樂節（1場）、2022世界音樂節@臺灣－WMFTaiwan（1場）、2022金門坑道音樂節（7場）等。</li>
</ol>
<p></p>
<span>表5：藝術節活動資訊一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="93">
<p>日期</p>
</td>
<td width="65">
<p>類別</p>
</td>
<td width="400">
<p>活動資訊</p>
</td>
</tr>
<tr>
<td width="93">
<p>02/15</p>
</td>
<td width="65">
<p>文化節</p>
</td>
<td width="400">
<p>彰化縣文化局「2022白沙坑迎燈排文化節：國樂演奏」/彰化縣花壇鄉文德宮廣場09:30、14:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>03/19</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>臺南市民族管絃樂團「2022柚花藝術節」/麻豆區柚花巷10:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>03/19</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>高雄市國樂團、吳蠻「2022高雄春天藝術節－KSAF《指尖上的天籟》」/衛武營國家藝術文化中心音樂廳19:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>04/09</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>高雄市國樂團「2022高雄春天藝術節－《寶島妖怪佇佗位?》音樂繪&nbsp;」/大東文化藝術中心演藝廳19:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>04/10</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>高雄市國樂團「2022高雄春天藝術節－《寶島妖怪佇佗位?》音樂繪&nbsp;」/大東文化藝術中心演藝廳15:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>04/15</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>鍾玉鳳「2022 TIFA臺灣國際藝術節－擺度之外」/國家兩廳院演奏廳19:30（04/15-04/16）</p>
</td>
</tr>
<tr>
<td width="93">
<p>04/23</p>
</td>
<td width="65">
<p>文化節</p>
</td>
<td width="400">
<p>獅頭山雅樂坊國樂團「客庄打當晝文化節」/苗栗縣造橋鄉慈聖宮停車場09:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>05/06</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>高雄市國樂團「2022高雄春天藝術節：KSAF《放電旅程》」/衛武營國家藝術文化中心19:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>05/22</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>高雄市國樂團「2022高雄春天藝術節：KSAF《綻放》」/大東文化藝術中心演藝廳15:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>06/12</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>台灣揚琴樂團「2022臺中兒童藝術節」/臺中市大甲區文武朝陽孔門平安岷山等五里聯合活動中心15:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>06/19</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>合和藝苑「2022桃園閩南文化節－桃園好時陣」/桃園市政府文化局大廳14:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>06/25</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>東寧樂府「2022桃園閩南文化節－桃園好時陣」/桃園市政府文化局大廳14:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/02</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>台南樂集「2022夏至藝術節開幕活動－音樂遊記」/嘉義市政府文化局音樂廳16:00&nbsp;</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/09</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>神奇樂坊「2022夏至藝術節藝間店－漫慢絲竹情」/北港厚德誠食堂14:30&nbsp;</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/09</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>新竹市民「2022竹塹國樂節：國樂小舞臺」/新竹市水景廣場19:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/09</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>新竹青年國樂團、好玩的劇團「2022竹塹國樂節：開幕音樂會－動物聲友會」/新竹市文化局演奏廳音樂廳14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/10</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>新竹市立三民國中、光武國中、建功高中、新竹女中、新竹高中國樂團「2022竹塹國樂節：樂音飛揚」/新竹市文化局演奏廳音樂廳14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/10</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>和琵琶樂團、竹青打擊樂團「2022竹塹國樂節：青春揚藝」/新竹市北大公園19:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/15</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>新竹青年國樂團「2022竹塹國樂節：以聲作則－音樂比賽指定曲目示範」/新竹市文化局演奏廳音樂廳19:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/16</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>新竹市立三民國小、水源國小、龍山國小、苗栗縣頭份國小國樂團「2022竹塹國樂節：天籟初音」/新竹市文化局演奏廳音樂廳14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/16</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>神奇樂坊「2022夏至藝術節藝間店－漫慢絲竹情」/昭和十八J18 14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/17</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>新竹市立青少年國樂團、南華大學民族音樂系國樂團、嘉義民族管弦樂團「2022竹塹國樂節：串流福爾摩沙」/新竹市文化局演奏廳音樂廳14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/19</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>A Root同根生「2022羅東藝穗節－精彩藝夏」/羅東中山公園主舞臺20:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/22</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>新竹市立國樂團、新竹經典青少年國樂團「2022竹塹國樂節：新竹經典．竹塹風情」/新竹市文化局演奏廳音樂廳19:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/23</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>財團法人臺灣笛簫協會、聚樂坊「2022竹塹國樂節：穿雲裂石－新一代吹笛高手與創意笛曲」/新竹市文化局演奏廳音樂廳19:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/23</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>劉江濱「2022竹塹國樂節：音樂比賽熱門曲目攻略－嗩吶篇」/新竹市文化局國際會議室10:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/24</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>新竹市立青少年國樂團「2022竹塹國樂節：雲南風情」/新竹市文化局演奏廳音樂廳14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/30</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>新竹市110學年度全國音樂比賽特優第一名學生吳枳葵等九人「2022竹塹國樂節：明日之星」/新竹市文化局演奏廳音樂廳14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>07/31</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>新竹青年國樂團「2022竹塹國樂節：閉幕音樂會－名家名曲」/新竹市文化局演奏廳音樂廳14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/01</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>隨心所欲樂團「2022新北市兒童藝術節－隨心所欲FUN藝夏」/新北市政府行政大樓市民廣場19:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/06</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>桃園市國樂團「2022桃園國樂節：國樂總動員」/中壢中正公園16:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/06</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>台灣竹樂團「2022嘉義國樂節：台灣竹樂團專場音樂會」/嘉義縣國立故宮博物館南院18:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/07</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>桃園市國樂團「2022桃園國樂節開幕音樂會：世外桃園」/中壢藝術館音樂廳14:30（首）</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/07</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>嘉義民族管弦樂團「2022嘉義國樂節：嘉義民族管弦樂團絲竹音樂會」/嘉義縣國立故宮博物館南院15:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/08</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>桃園市國樂團「2022桃園國樂節：胡琴大師班－歐光勳」/中壢藝術館B1排練室14:30-17:00（08/08-08/12）</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/13</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>弦歌弓弦樂團、御樂古箏樂團「2022桃園國樂節：春華秋實」/中壢藝術館音樂廳19:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/14</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>采風樂坊、WOOONTA問他跨界樂團（爵士樂團）「2022桃園國樂節：團聚桃園」/中壢藝術館音樂廳14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/20</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>桃園市國樂團、唐美雲歌仔戲團「2022桃園國樂節：千年渡．白蛇」/中壢藝術館音樂廳19:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/20</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>嘉義民族管弦樂團「2022嘉義國樂節：傳承之路－精湛篇」/嘉義縣國立故宮博物館南院15:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/21</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>桃園市國樂團「2022桃園國樂節閉幕音樂會：鐘鼓齊鳴」/中壢藝術館音樂廳14:30（首）</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/24</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>嘉義民族管弦樂團「2022嘉義國樂節：國樂大師班」/嘉義縣表演藝術中心視聽教室15:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/27</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>鳳鳴齋國樂團「2022夏至藝術節藝間店－農情覓藝」/臺南市柳營區農農聚場14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/27</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>當代藝林樂集「2022嘉義國樂節：藝起彈撥趣－彈撥樂專場」/嘉義縣國立故宮博物館南院18:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>08/27</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>聯合民族管弦樂團「2022貓裏表演藝術節：天光物語」/苗栗縣苗北藝文中心演藝廳19:30（首）</p>
</td>
</tr>
<tr>
<td width="93">
<p>09/03</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>新竹青年國樂團「2022嘉義國樂節：音樂佇嘉－竹塹之聲」/嘉義縣表演藝術中心演藝廳19:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>09/03</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>三個人「2022嘉義國樂節：音樂佇嘉－茶與音的對話」/嘉義縣表演藝術中心芙蕖廳09:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>09/03</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>嘉義民族管弦樂團、水上長青國樂團、嘉義城隍廟國樂團、水上橋下國樂團「2022嘉義國樂節：音樂佇嘉－最炫賢拜音樂會」/嘉義縣表演藝術中心芙蕖廳09:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>09/03</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>嘉義民族管弦樂團「2022嘉義國樂節：諸羅音畫展」/嘉義縣表演藝術中心展覽廳10:00-17:00（09/03-09/04）</p>
</td>
</tr>
<tr>
<td width="93">
<p>09/03</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>2022嘉義國樂節水榭小舞台自由演出/水榭小舞台14:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>09/04</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>2022嘉義國樂節水榭小舞台自由演出/水榭小舞台14:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>09/04</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>嘉義民族管弦樂團、蒼音樂集、李欣儒「2022嘉義國樂節：音樂佇嘉－桐月音畫」/嘉義縣表演藝術中心芙蕖廳10:00</p>
</td>
</tr>
<tr>
<td width="93">
<p>09/04</p>
</td>
<td width="65">
<p>國樂節</p>
</td>
<td width="400">
<p>嘉義民族管弦樂團「2022嘉義國樂節：音樂佇嘉閉幕音樂會－時光隧道下的兩端V」/嘉義縣表演藝術中心演藝廳14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>09/10</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>傳源文化藝術團「2022貓裏表演藝術節暨苗栗店仔藝穗節：2022苗北心勢力－彈撥之間」/苗北藝文中心實驗劇場14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>10/02</p>
</td>
<td width="65">
<p>音樂節</p>
</td>
<td width="400">
<p>臺南市民族管絃樂團「2022臺南國際音樂節：怦然心動」/臺南文化中心演藝廳14:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>10/15</p>
</td>
<td width="65">
<p>音樂節</p>
</td>
<td width="400">
<p>瘋嗩樂團「2022世界音樂節@臺灣－WMFTaiwan－尋找新星」/臺北市大佳河濱公園15:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>10/16</p>
</td>
<td width="65">
<p>音樂節</p>
</td>
<td width="400">
<p>弦外之音團「2022金門坑道音樂節」/翟山坑道10:00、11:30、14:00（10/15-10/16）10/16加演一場15:30</p>
</td>
</tr>
<tr>
<td width="93">
<p>10/22</p>
</td>
<td width="65">
<p>藝穗節</p>
</td>
<td width="400">
<p>臺灣絲竹箏樂團「2022苗栗店仔藝穗節：箏．悅」/Ca&rsquo;fe Mia彌而蔬食人文珈琲館14:30、19:30（10/22-10/23）</p>
</td>
</tr>
<tr>
<td width="93">
<p>12/04</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>國立臺灣藝術大學中國音樂學系「2022大觀國際表演藝術節：繽紛－七彩之和」/國立臺灣藝術大學臺藝表演廳14:30（首）</p>
</td>
</tr>
<tr>
<td width="93">
<p>12/18</p>
</td>
<td width="65">
<p>藝術節</p>
</td>
<td width="400">
<p>O劇團「TCO廣場藝術節：巧虎奇幻音樂世界」/臺北市中央藝文公園18:30</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：萬智懿整理</p>
<ol start="4">
<li><strong>音樂季</strong>（含藝術季）：2022年上半年度共辦了19場，下半年度則舉辦了5場。其中上半年度臺北市傳統藝術季佔了多數的場次，3/11-6/12期間，位於國家兩廳院音樂廳及臺北市中山堂共舉行17場次，取消了7場。這些場次除了演奏會之外，另2場則是臺北市民族器樂大賽－琵琶複賽及決賽。上半年度另2場音樂季為6/20及6/26由三個人所帶來的宜蘭大聲音樂季，2場皆於宜蘭傳藝園區臨水劇場進行。下半年度的5場音樂季則有111年假日廣場音樂藝術季（2場）、2022台積心築藝術季（1場）、2022家樂福文化藝術季（1場）及2022南投劇場藝術季（1場）。111年假日廣場音樂藝術季第一場由中興絲竹樂團於8/13位在龍潭大池水上舞臺舉行「樂曲暖心闔家歡」；另一場於8/20在同樣的舞臺由林燕燕、江珊妮、陳妙琪所帶來的「琴箏相望」。鍾玉鳳於9/1在臺中國家歌劇院大劇院為大家帶來的音樂季為「2022台積心築藝術季：擺度之外」。今年度最後2場次的音樂季於10/23分別由風雅頌古箏樂團於桃園高鐵站前廣場帶來「2022家樂福文化藝術季－大王來巡山」及台灣揚琴樂團於南投縣埔里藝文中心「2022南投劇場藝術季：溫度－讚福『藝』聲－我的青春．我的歌」。</li>
</ol>
<p></p>
<span>表6：音樂季活動資訊一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="54">
<p>日期</p>
</td>
<td width="58">
<p>類別</p>
</td>
<td width="446">
<p>活動資訊</p>
</td>
</tr>
<tr>
<td width="54">
<p>03/11</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團「臺北市傳統藝術季：開幕音樂會－粉墨春秋」/國家兩廳院音樂廳19:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>03/12</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>若池敏弘、梁家寧、鍾於叡「臺北市傳統藝術季：月光下的祝福」/臺北市中山堂中正廳19:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>03/13</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>孫衍詳「臺北市傳統藝術季：界－孫衍詳笙獨奏會」/臺北市中山堂光復廳14:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>03/19</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>張宇安與台灣揚琴樂團「臺北市傳統藝術季：時光印記」/臺北市中山堂中正廳19:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>03/27</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團「臺北市傳統藝術季：東亞箏峰」/臺北市中山堂中正廳19:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/09</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團「臺北市傳統藝術季：莊周夢－邵恩X王健&amp;TCO」/臺北市中山堂中正廳19:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/16</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>錫穗國樂團「臺北市傳統藝術季：南瀛傳說」/臺北市中山堂中正廳19:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/17</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>陳盈均擊樂獨奏會「臺北市傳統藝術季：笑星大擊合－魔擊2」/臺北市中山堂光復廳14:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/19</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>黃湞琪胡琴獨奏會「臺北市傳統藝術季：弦湖覓境」/國家兩廳院演奏廳19:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/22</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>韓欣玲笛簫獨奏會「臺北市傳統藝術季：山嵐」/臺北市中山堂光復廳19:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/26</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團「臺北市傳統藝術季：2022臺北市民族器樂大賽－琵琶複賽」/臺北市中山堂中正廳14:00、19:00</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/28</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團「臺北市傳統藝術季：2022臺北市民族器樂大賽－琵琶決賽音樂會」/臺北市中山堂中正廳14:00、19:00</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/30</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團「臺北市傳統藝術季：彈心－琵琶名家之夜」/臺北市中山堂中正廳19:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>05/07</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團「臺北市傳統藝術季：吟詠性情．歌樂相得」/臺北市中山堂中正廳19:30（取消）</p>
</td>
</tr>
<tr>
<td width="54">
<p>05/14</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>敦煌箏樂團「臺北市傳統藝術季：默契」/臺北市中山堂光復廳14:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>05/14</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團附設學院國樂團「臺北市傳統藝術季：和平之歌」/臺北市中山堂中正廳19:30（取消）</p>
</td>
</tr>
<tr>
<td width="54">
<p>05/15</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團附設青年國樂團「臺北市傳統藝術季：超時空樂旅」/臺北市中山堂中正廳19:30（取消）</p>
</td>
</tr>
<tr>
<td width="54">
<p>05/20</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團「臺北市傳統藝術季：音樂劇《大畫昭君~觀落雁》」/臺北市中山堂中正廳19:30（取消）</p>
</td>
</tr>
<tr>
<td width="54">
<p>05/21</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團「臺北市傳統藝術季：音樂劇《大畫昭君~觀落雁》」/臺北市中山堂中正廳14:30、19:30（取消）</p>
</td>
</tr>
<tr>
<td width="54">
<p>05/22</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團「臺北市傳統藝術季：音樂劇《大畫昭君~觀落雁》」/臺北市中山堂中正廳14:30（取消）</p>
</td>
</tr>
<tr>
<td width="54">
<p>05/29</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團弦樂小組「臺北市傳統藝術季：胡風弦吟」/臺北市中山堂光復廳14:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>06/12</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>臺北市立國樂團「臺北市傳統藝術季閉幕音樂會－弓舞弦歌」/臺北市中山堂中正廳14:30（取消）</p>
</td>
</tr>
<tr>
<td width="54">
<p>06/20</p>
</td>
<td width="58">
<p>音樂季</p>
</td>
<td width="446">
<p>三個人「宜蘭大聲音樂季」/宜蘭傳藝園區臨水劇場13:00、16:00（06/20-06/26）</p>
</td>
</tr>
<tr>
<td width="54">
<p>08/13</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>中興絲竹樂團「111年假日廣場音樂藝術季：樂曲暖心闔家歡」/龍潭大池水上舞臺17:00</p>
</td>
</tr>
<tr>
<td width="54">
<p>08/20</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>林燕燕、江珊妮、陳妙琪「111年假日廣場音樂藝術季：琴箏相望」/龍潭大池水上舞臺17:00</p>
</td>
</tr>
<tr>
<td width="54">
<p>09/01</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>鍾玉鳳「2022台積心築藝術季：擺度之外」/臺中國家歌劇院大劇院19:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>10/23</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>風雅頌古箏樂團「2022家樂福文化藝術季－大王來巡山」/桃園高鐵站前廣場15:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>10/23</p>
</td>
<td width="58">
<p>藝術季</p>
</td>
<td width="446">
<p>台灣揚琴樂團「2022南投劇場藝術季：溫度－讚福『藝』聲－我的青春．我的歌」/南投縣埔里藝文中心14:30</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：萬智懿整理</p>
<h3>參、推廣教育</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="119">
<p>推廣教育類型</p>
</td>
<td width="71">
<p>講座</p>
</td>
<td width="65">
<p>展覽</p>
</td>
<td width="77">
<p>節目</p>
</td>
<td width="93">
<p>校園巡迴</p>
</td>
<td width="120">
<p>比賽/檢定</p>
</td>
<td width="74">
<p>其他</p>
</td>
</tr>
<tr>
<td width="119">
<p>數量（合計234場）</p>
</td>
<td width="71">
<p>13（見表7）</p>
</td>
<td width="65">
<p>2（見表8）</p>
</td>
<td width="77">
<p>0</p>
</td>
<td width="93">
<p>34（見表9）</p>
</td>
<td width="120">
<p>7/3（見表10、11、12、13、14）</p>
<p>全國音樂比賽50+23+23=96；</p>
<p>專業器樂大賽</p>
<p>NCO 1場，桃市國 2場，TCO 2場；中華民國國樂學會34場，先嗇宮民族管弦樂團5場，臺藝國樂系友會1場/中華民國國樂學會15場、臺北民族樂團27場與中國文化大學藝術學院2場。</p>
</td>
<td width="74">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;推廣教育包括講座、展覽、校園巡迴、比賽及檢定，以下分述之：</p>
<ol>
<li><strong>講座</strong>：2022年共舉辦了13場國樂相關講座，包括臺中市國樂團於上半年度共辦了4場臺中市國樂團40週年系列活動的「國樂大師音樂講座」，分別請了林慧寬、陳如祁、李慧、劉治等專業老師傳承豐富的經驗。另幾場講座分別為王惟：歷史打擊樂器的極簡之美－論傳統手鼓與古樂的合作關係、竹塹國樂節劉江濱主講的嗩吶專題講座、王銘裕「胡琴介紹講座」、荷絃箏樂團「箏的華麗轉身－郭靖沐古箏講座」、沈秀蓁「講座：箏琴如弌茶湯會」、台灣月琴民謠協會「2022臺灣月琴民謠祭：月琴彈唱入門講座」、瞿春泉主講「莫忘初衷：歷經歲月淬鍊的國樂音樂經驗與智慧」及2場隨心所欲樂團「隨心所欲FUN音樂－陳崇青即興講座音樂會」。這些講座都鎖定一般大眾，不再只是針對專業的人士來舉辦這些講座活動，從中可觀察出，整體數量上仍有再增加的空間，但大多主題都是以推廣國樂活動為主。詳見表7。</li>
</ol>
<p></p>
<span>表7：國樂相關講座活動資訊一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="54">
<p>日期</p>
</td>
<td width="513">
<p>活動資訊</p>
</td>
</tr>
<tr>
<td width="54">
<p>03/27</p>
</td>
<td width="513">
<p>臺中市國樂團「林慧寬：藝術共感」臺中市國樂團40週年系列活動國樂大師音樂講座/臺中市大墩文化中心視聽放映室14:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/16</p>
</td>
<td width="513">
<p>王銘裕「胡琴介紹講座 」/臺中市印藝文空間咖啡14:30</p>
</td>
</tr>
<tr>
<td rowspan="2" width="54">
<p>04/17</p>
</td>
<td width="513">
<p>荷絃箏樂團「箏的華麗轉身－郭靖沐古箏講座」/臺南市好廳文藝展演14:00</p>
</td>
</tr>
<tr>
<td width="513">
<p>臺中市國樂團「陳如祁：胡琴演奏的樂曲表情表現－以《江河水》為例」臺中市國樂團40週年系列活動國樂大師音樂講座/臺中市大墩文化中心視聽放映室14:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/26</p>
</td>
<td width="513">
<p>臺中市國樂團「李慧：話說擊樂－無處不在的打擊樂」臺中市國樂團40週年系列活動國樂大師音樂講座/臺中市大墩文化中心視聽放映室14:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>05/18</p>
</td>
<td width="513">
<p>臺中市國樂團「劉治：吹笛生涯漫談－回顧與分享」臺中市國樂團40週年系列活動國樂大師音樂線上講座/臺中市大墩文化中心視聽放映室14:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>06/26</p>
</td>
<td width="513">
<p>時間藝術工作室 「王惟：歷史打擊樂器的極簡之美－論傳統手鼓與古樂的合作關係」/臺中市北屯區時間藝術工作室14:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>07/23</p>
</td>
<td width="513">
<p>劉江濱「2022竹塹國樂節：音樂比賽熱門曲目攻略－嗩吶篇」/新竹市文化局國際會議室10:00</p>
</td>
</tr>
<tr>
<td width="54">
<p>09/09</p>
</td>
<td width="513">
<p>沈秀蓁「講座：箏琴如弌茶湯會」/臺南市新營區弎弌和茗園14:00</p>
</td>
</tr>
<tr>
<td width="54">
<p>09/17</p>
</td>
<td width="513">
<p>台灣月琴民謠協會「2022臺灣月琴民謠祭：月琴彈唱入門講座」/北投溫泉博物館10:00</p>
</td>
</tr>
<tr>
<td width="54">
<p>10/16</p>
</td>
<td width="513">
<p>臺北市政府文化局「莫忘初衷：歷經歲月淬鍊的國樂音樂經驗與智慧－瞿春泉主講與呂雪鳳對談」/市長官邸藝文沙龍（臺北市中正區徐州路46號）15:00-16:30</p>
</td>
</tr>
<tr>
<td width="54">
<p>10/27</p>
</td>
<td width="513">
<p>隨心所欲樂團「隨心所欲FUN音樂－陳崇青即興講座音樂會」/國立臺灣藝術大學福舟表演廳16:00、19:30</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：萬智懿整理</p>
<ol start="2">
<li><strong>展覽</strong>：2022年度有2場與國樂主題相關的展覽舉辦，1場是8/24-9/4的諸羅音畫展，內容以攝影作品環繞「嘉義」及「國樂」為意象主題，於嘉義縣表演藝術中心展覽廳展出，9/3-9/4有嘉義民族管弦樂團現場演奏。另1場於臺灣戲劇館戶外劇場區，由宜蘭縣政府文化局承辦，主題為「《傾聽舊卷~張月娥樂譜遺稿集》新書發表暨『蘭樂傳燈~張月娥的音樂人生』展覽開幕音樂會」，如表8。</li>
</ol>
<p></p>
<span>表8：展覽活動資訊一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="54">
<p>日期</p>
</td>
<td width="513">
<p>活動資訊</p>
</td>
</tr>
<tr>
<td width="54">
<p>09/03</p>
</td>
<td width="513">
<p>嘉義民族管弦樂團「2022嘉義國樂節：諸羅音畫展」/嘉義縣表演藝術中心展覽廳10:00-17:00（09/03-09/04）</p>
</td>
</tr>
<tr>
<td width="54">
<p>12/18</p>
</td>
<td width="513">
<p>宜蘭縣政府文化局「《傾聽舊卷~張月娥樂譜遺稿集》新書發表暨『蘭樂傳燈~張月娥的音樂人生』展覽開幕音樂會」/臺灣戲劇館戶外劇場區14:00、第一展覽室（2022/12/18-2023/12/30）</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：萬智懿整理</p>
<ol start="3">
<li><strong>校園巡迴</strong>：校園巡迴活動有34場，其中桃園市立國樂團在此部分著力為最多，總共接洽了18所國小、2所國中、1所幼兒園，整體數量佔21場。其中國小為最大宗。藉由國小的國樂推廣，讓更多孩童了解國樂，進而喜歡國樂，真正讓國樂往下扎根。在桃園地區也因桃園市立國樂團的成立，使得整體國樂發展更加蓬勃。校園推廣著重於國小，國中數量顯然較少，高中部分完全沒有。日後在整體推廣中，除了國小推廣之外，國中部分是否酌情增加，使得國小與國中的國樂教育銜接更緊密。</li>
</ol>
<p></p>
<span>表9：校園巡迴活動資訊一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="54">
<p>日期</p>
</td>
<td width="513">
<p>活動資訊</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/20</p>
</td>
<td width="513">
<p>桃園市國樂團「2022校園巡迴音樂會」/桃園市大安國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/21</p>
</td>
<td width="513">
<p>桃園市國樂團「2022校園巡迴音樂會」/桃園市東門國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>04/22</p>
</td>
<td width="513">
<p>桃園市國樂團「2022校園巡迴音樂會」/桃園市普仁國小、忠貞國小（線上）、新街國小（線上）</p>
</td>
</tr>
<tr>
<td width="54">
<p>09/06</p>
</td>
<td width="513">
<p>台灣揚琴樂團「蝶音天籟：聽見揚琴好聲音Ⅱ－111年新北市偏鄉學校巡演音樂會」/新北市雙溪區雙溪國小、澳底國小、瑞濱國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>09/15</p>
</td>
<td width="513">
<p>桃園市國樂團「2022校園巡迴音樂會」/桃園市富林國小、崙坪國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>09/16</p>
</td>
<td width="513">
<p>桃園市國樂團「2022校園巡迴音樂會」/桃園市海湖國小、大華國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>09/27</p>
</td>
<td width="513">
<p>桃園市國樂團「2022校園巡迴音樂會」/桃園市大坡國小、上湖國小、德育幼兒園</p>
</td>
</tr>
<tr>
<td width="54">
<p>09/28</p>
</td>
<td width="513">
<p>桃園市國樂團「2022校園巡迴音樂會」/桃園市義盛國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>10/07</p>
</td>
<td width="513">
<p>聞韶軒絲竹室內樂團「2022校園巡迴」/彰化縣線西國小、線西國中</p>
</td>
</tr>
<tr>
<td width="54">
<p>10/12</p>
</td>
<td width="513">
<p>聞韶軒絲竹室內樂團「2022校園巡迴」/臺中市新光國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>10/20</p>
</td>
<td width="513">
<p>聞韶軒絲竹室內樂團「2022校園巡迴」/臺中市清泉國中</p>
</td>
</tr>
<tr>
<td width="54">
<p>10/24</p>
</td>
<td width="513">
<p>基隆市國樂團「2022校園巡迴列車」/基隆市中山國小、西定國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>10/27</p>
</td>
<td width="513">
<p>基隆市國樂團「2022校園巡迴列車」/基隆市堵南國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>10/28</p>
</td>
<td width="513">
<p>聞韶軒絲竹室內樂團「2022校園巡迴」/臺中市立人國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>11/01</p>
</td>
<td width="513">
<p>基隆市國樂團「2022校園巡迴列車」/基隆市堵南國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>11/09</p>
</td>
<td width="513">
<p>基隆市國樂團「2022校園巡迴列車」/基隆市仁愛國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>11/14</p>
</td>
<td width="513">
<p>桃園市國樂團「2022校園巡迴音樂會」/桃園市文欣國小、迴龍國中、迴龍國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>11/15</p>
</td>
<td width="513">
<p>桃園市國樂團「2022校園巡迴音樂會」/桃園市四維國小、水美國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>11/17</p>
</td>
<td width="513">
<p>桃園市國樂團「2022校園巡迴音樂會」/桃園市永順國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>11/18</p>
</td>
<td width="513">
<p>桃園市國樂團「2022校園巡迴音樂會」/桃園市八德國小</p>
</td>
</tr>
<tr>
<td width="54">
<p>11/30</p>
</td>
<td width="513">
<p>桃園市國樂團「2022校園巡演」/桃園市三光國小</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：萬智懿整理</p>
<ol start="4">
<li><strong>比賽與檢定</strong></li>
</ol>
<p><strong>（1）比賽</strong></p>

<p><strong>A. 全國學生音樂比賽</strong></p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全國學生音樂比賽共分為團體、個人兩大類，參賽人員須為在籍之學生。並分為國小、國中、高中職以及大專組，再細分為A、B兩組：A組為就讀音樂班、科、系、所者，B組則為非音樂班、科、系、所者。除團體項目B組不得跨A組參賽外，個人項目並無禁止B組學生跨A組比賽。因應疫情影響，參賽者之獎狀及評語，將於3/30所有類組比賽結束後統一製作並寄送。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;110學年度全國學生音樂比賽個人項目中，屬於國樂類別的有：笙、嗩吶、笛、簫、高胡、中胡及二胡等7個樂器項目。因受疫情影響，教育部於1月28日宣布停辦國樂合奏與絲竹決賽部分，並於2月8日頒發「109學年度全國學生表演藝術類競賽決賽參賽資格證明書」。個人項目則如期舉行，但取消場內觀摩及頒獎典禮。評審委員、參賽者、工作人員均須佩戴口罩。獎狀及評語，一律等到3月30日所有組別比賽完成之後統一製作寄發。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂類個人項目各組別參賽人數（不含棄權）總計886人，棄權45人，禁賽1人，其中以二胡組人數最多，參加簫組的人數較少，僅有43人，共計50場次，詳見表10。</p>
<p></p>
<span>表10：國樂類個人項目各組別參賽人數統計表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>項目/組別</p>
</td>
<td>
<p>笙</p>
</td>
<td>
<p>嗩吶</p>
</td>
<td>
<p>笛</p>
</td>
<td>
<p>簫</p>
</td>
<td>
<p>高胡</p>
</td>
<td>
<p>中胡</p>
</td>
<td>
<p>二胡</p>
</td>
</tr>
<tr>
<td>
<p>國小A</p>
</td>
<td>
<p>19</p>
</td>
<td>
<p>0</p>
</td>
<td>
<p>30</p>
</td>
<td>
<p>0</p>
</td>
<td>
<p>20</p>
</td>
<td>
<p>19+1（棄權）</p>
</td>
<td>
<p>28</p>
</td>
</tr>
<tr>
<td>
<p>國小B</p>
</td>
<td>
<p>22</p>
</td>
<td>
<p>0</p>
</td>
<td>
<p>34</p>
</td>
<td>
<p>0</p>
</td>
<td>
<p>25</p>
</td>
<td>
<p>26</p>
</td>
<td>
<p>33</p>
</td>
</tr>
<tr>
<td>
<p>國中A</p>
</td>
<td>
<p>16+2（棄權）</p>
</td>
<td>
<p>22+2（棄權）</p>
</td>
<td>
<p>30</p>
</td>
<td>
<p>13</p>
</td>
<td>
<p>28</p>
</td>
<td>
<p>21+3（棄權）</p>
</td>
<td>
<p>32+1（棄權）</p>
</td>
</tr>
<tr>
<td>
<p>國中B</p>
</td>
<td>
<p>21+2（棄權）</p>
</td>
<td>
<p>21+2（棄權）</p>
</td>
<td>
<p>30+2（棄權）</p>
</td>
<td>
<p>9</p>
</td>
<td>
<p>25+1（棄權）</p>
</td>
<td>
<p>24+1（棄權）</p>
</td>
<td>
<p>31+2（棄權）+1（禁賽）</p>
</td>
</tr>
<tr>
<td>
<p>高中職A</p>
</td>
<td>
<p>8+1（棄權）</p>
</td>
<td>
<p>8+3（棄權）</p>
</td>
<td>
<p>19+3（棄權）</p>
</td>
<td>
<p>6</p>
</td>
<td>
<p>9</p>
</td>
<td>
<p>18+1（棄權）</p>
</td>
<td>
<p>28</p>
</td>
</tr>
<tr>
<td>
<p>高中職B</p>
</td>
<td>
<p>15+2（棄權）</p>
</td>
<td>
<p>12+1（棄權）</p>
</td>
<td>
<p>19+1（棄權）</p>
</td>
<td>
<p>9+2（棄權）</p>
</td>
<td>
<p>17+1（棄權）</p>
</td>
<td>
<p>19+1（棄權）</p>
</td>
<td>
<p>29+1（棄權）</p>
</td>
</tr>
<tr>
<td>
<p>大專A</p>
</td>
<td>
<p>11</p>
</td>
<td>
<p>6+1（棄權）</p>
</td>
<td>
<p>11+2（棄權）</p>
</td>
<td>
<p>6+1（棄權）</p>
</td>
<td>
<p>6</p>
</td>
<td>
<p>7</p>
</td>
<td>
<p>14</p>
</td>
</tr>
<tr>
<td>
<p>大專B</p>
</td>
<td>
<p>4+3（棄權）</p>
</td>
<td>
<p>1</p>
</td>
<td>
<p>6+1（棄權）</p>
</td>
<td>
<p>0</p>
</td>
<td>
<p>0</p>
</td>
<td>
<p>4</p>
</td>
<td>
<p>15+1（棄權）</p>
</td>
</tr>
<tr>
<td>
<p>小計</p>
</td>
<td>
<p>116+10（棄權）</p>
</td>
<td>
<p>70+9（棄權）</p>
</td>
<td>
<p>179+9（棄權）</p>
</td>
<td>
<p>43+3（棄權）</p>
</td>
<td>
<p>130+2（棄權）</p>
</td>
<td>
<p>138+7（棄權）</p>
</td>
<td>
<p>210+5（棄權）+1（禁賽）</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;資料來源：全國學生音樂比賽網站，萬智懿整理</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國樂團體項目中，分為國樂合奏、絲竹室內樂合奏，各23場次；比賽地點：南區國樂合奏比賽在嘉義縣表演藝術中心演藝廳舉行，中區國樂合奏比賽在臺中市港區藝術中心舉行，北區國樂合奏比賽在新北市安溪國中演藝廳舉行。北、中、南三區皆為國小B組的隊伍較為多些，其次為國中B組。110學年度國樂合奏比賽成績詳見表11。</p>
<p></p>
<span>表11：110學年度國樂合奏比賽成績</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>項目/組別</p>
</td>
<td>
<p>南區隊伍數/成績</p>
</td>
<td>
<p>中區隊伍數/成績</p>
</td>
<td>
<p>北區隊伍數/成績</p>
</td>
</tr>
<tr>
<td>
<p>國小A</p>
</td>
<td>
<p>5（2特優+3優等）</p>
</td>
<td>
<p>5（4特優+1優等）</p>
</td>
<td>
<p>2（優等）</p>
</td>
</tr>
<tr>
<td>
<p>國小B</p>
</td>
<td>
<p>11（2特優+9優等）</p>
</td>
<td>
<p>11（2特優+9優等）</p>
</td>
<td>
<p>25（9特優+15優等+1甲等）</p>
</td>
</tr>
<tr>
<td>
<p>國中A</p>
</td>
<td>
<p>9（5特優+4優等）</p>
</td>
<td>
<p>7（5特優+2優等）</p>
</td>
<td>
<p>4（3特優+1優等）</p>
</td>
</tr>
<tr>
<td>
<p>國中B</p>
</td>
<td>
<p>9（2特優+7優等）</p>
</td>
<td>
<p>6（2特優+4優等）</p>
</td>
<td>
<p>18（7特優+10優等+1禁賽）</p>
</td>
</tr>
<tr>
<td>
<p>高中職A</p>
</td>
<td>
<p>1（特優）</p>
</td>
<td>
<p>1（優等）</p>
</td>
<td>
<p>2（1特優+1優等）</p>
</td>
</tr>
<tr>
<td>
<p>高中職B</p>
</td>
<td>
<p>3（1特優+2優等）</p>
</td>
<td>
<p>4（1特優+3優等）</p>
</td>
<td>
<p>10（5特優+4優等+1甲等）</p>
</td>
</tr>
<tr>
<td>
<p>大專A</p>
</td>
<td>
<p>1（特優）</p>
</td>
<td>
<p>2（1特優+1優等）</p>
</td>
</tr>
<tr>
<td>
<p>大專B</p>
</td>
<td>
<p>3 （1特優+1優等+1棄權）</p>
</td>
<td>
<p>4（3特優+1優等）</p>
</td>
<td>
<p>3（1特優+2優等）</p>
</td>
</tr>
<tr>
<td>
<p>合計</p>
</td>
<td>
<p>42（15特優+26優等+1棄權）</p>
</td>
<td>
<p>38（17特優+21優等）</p>
</td>
<td>
<p>66（27特優+36優等+2甲等+1禁賽）</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;資料來源：全國學生音樂比賽網站，萬智懿整理</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;南區絲竹室內樂合奏比賽在嘉義縣表演藝術中心實驗劇場舉行，中區絲竹室內樂合奏比賽在臺中市港區藝術中心舉行，北區絲竹室內樂合奏比賽在新北市安溪國中演藝廳舉行。絲竹室內樂合奏比賽的隊伍比國樂合奏為多，北、中、南三區亦為國小B組的隊伍較多，其次為國中B組，但是北區在絲竹室內樂合奏比賽的高中職B組與大專B組，較中區及南區的隊伍為多。110學年度絲竹室內樂合奏比賽成績見表12。</p>
<p></p>
<span>表12：110學年度絲竹合奏比賽成績</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>項目/組別</p>
</td>
<td>
<p>南區隊伍數/成績</p>
</td>
<td>
<p>中區隊伍數/成績</p>
</td>
<td>
<p>北區隊伍數/成績</p>
</td>
</tr>
<tr>
<td>
<p>國小A</p>
</td>
<td>
<p>5（3特優+2優等）</p>
</td>
<td>
<p>4（4特優）</p>
</td>
<td>
<p>2（優等）</p>
</td>
</tr>
<tr>
<td>
<p>國小B</p>
</td>
<td>
<p>16（1特優+15優等）</p>
</td>
<td>
<p>10（1特優+9優等）</p>
</td>
<td>
<p>30（12特優+16優等+2甲等）</p>
</td>
</tr>
<tr>
<td>
<p>國中A</p>
</td>
<td>
<p>6（4特優+2優等）</p>
</td>
<td>
<p>8（4特優+4優等）</p>
</td>
<td>
<p>3（1特優+2優等）</p>
</td>
</tr>
<tr>
<td>
<p>國中B</p>
</td>
<td>
<p>13（2特優+11優等）</p>
</td>
<td>
<p>8（2特優+5優等+1甲等）</p>
</td>
<td>
<p>24（9特優+13優等+2棄權）</p>
</td>
</tr>
<tr>
<td>
<p>高中職A</p>
</td>
<td>
<p>2（2特優）</p>
</td>
<td>
<p>2（2優等）</p>
</td>
<td>
<p>4（3特優+1優等）</p>
</td>
</tr>
<tr>
<td>
<p>高中職B</p>
</td>
<td>
<p>5（2特優+3優等）</p>
</td>
<td>
<p>8 （3特優+5優等）</p>
</td>
<td>
<p>16（4特優+10優等+2甲等）</p>
</td>
</tr>
<tr>
<td>
<p>大專A</p>
</td>
<td>
<p>2（2特優）</p>
</td>
<td>
<p>1棄權</p>
</td>
<td>
<p>2（1特優+1優等）</p>
</td>
</tr>
<tr>
<td>
<p>大專B</p>
</td>
<td>
<p>9（1特優+8優等）</p>
</td>
<td>
<p>10（2特優+7優等+1甲等）</p>
</td>
<td>
<p>14（1特優+10優等+1甲等+2棄權）</p>
</td>
</tr>
<tr>
<td>
<p>合計</p>
</td>
<td>
<p>58（17特優+41優等）</p>
</td>
<td>
<p>51（16特優+32優等+2甲等+1棄權）</p>
</td>
<td>
<p>95（31特優+55優等+5甲等+4棄權）</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：全國學生音樂比賽網站，萬智懿整理</p>
<p><strong>B. 專業器樂大賽</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;職業樂團所舉辦的比賽受到疫情影響，NCO則在疫情較能控制之際，舉辦了嗩吶新秀選拔的項目；桃園市國樂團舉辦「桃園之星」笙與揚琴的器樂大賽；TCO舉辦琵琶民族器樂大賽，茲分述如下：</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>（a）NCO器樂大賽－2022嗩吶新秀選拔</strong>「嗩向無敵」：NCO的全國器樂選秀活動，是為選拔國內優秀之器樂演奏人才，提供展現技藝的平臺，透過公開舉辦的選秀活動，讓優秀的新生代演奏人才有嶄露頭角的機會，賽後並安排相關的音樂展演活動，擴大比賽效應並喚起大眾對傳統樂器的再認識及重視。複選、決選皆為現場演奏，複選在臺北市中山堂光復廳舉行，由陳志昇指揮小巨人絲竹樂團擔任伴奏，決選假臺灣戲曲中心大表演廳舉行，由周聖文指揮臺灣國樂團擔任樂團伴奏。比賽結果第一名得主溫育良，獲得6萬元獎金、獎座及獎狀，並獲得最佳人氣獎，頒發獎狀一幀。第二名由廖亨碩獲致，獲得獎金3萬元，廖亨碩同時也是最佳魅力舞臺獎得主。二人都將與臺灣國樂團一起合作演出。評審團蘇文慶主席表示，決選的選手個個技藝高超，不但基本功紮實，對於哨子控制、氣息運用的掌握極佳，表現層次豐富，令人欣喜。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>（b）桃園市國樂團2022器樂大賽－「桃園之星」</strong>：桃園市國樂團為了推廣國樂器演奏技藝，發掘演奏人才，特舉辦器樂大賽，讓30歲以內愛好音樂的優秀青年人才，有機會在舞臺上一展身手。今年桃園市國樂團舉辦2022器樂大賽項目為「揚琴」和「笙」，指定曲《桃園四季》揚琴協奏曲由李哲藝作曲，《匏樂》笙協奏曲由鍾耀光作曲，9月24日於中壢藝術館音樂廳進行決賽，由林亦輝指揮桃園市國樂團，以音樂會的方式，公開甄選出最佳詮釋獎的優秀新星，並由現場觀眾共同票選出最佳人氣獎得主。揚琴入選者：李翎喬、陳廷宇、劉泑汝，笙入選者：王彥瑾、姜均、鍾佳霖。得獎名單：最佳人氣獎－陳廷宇、最佳魅力舞臺獎－姜均、最佳詮釋優勝獎 笙組－姜均、最佳詮釋優勝獎 揚琴組－李翎喬、《桃園四季》作曲家特別獎－李翎喬。</p>
<p></p>
<span>表13：「桃園之星」獲獎者名單及獎勵</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>獎項</p>
</td>
<td>
<p>獲獎者</p>
</td>
<td>
<p>獎勵</p>
</td>
</tr>
<tr>
<td>
<p>最佳詮釋優勝獎</p>
</td>
<td>
<p>笙：姜均<br /> 揚琴：李翎喬</p>
</td>
<td>
<p>獎狀一張、獎金新臺幣6萬元整（含稅）</p>
</td>
</tr>
<tr>
<td>
<p>最佳魅力舞臺獎</p>
</td>
<td>
<p>姜均</p>
</td>
<td>
<p>獎狀一張、獎金新臺幣2萬元整（含稅）</p>
</td>
</tr>
<tr>
<td>
<p>最佳人氣獎</p>
</td>
<td>
<p>陳廷宇</p>
</td>
<td>
<p>獎狀一張、獎金新臺幣1萬元整（含稅）</p>
</td>
</tr>
<tr>
<td>
<p>《桃園四季》揚琴協奏曲/作曲家特別獎</p>
</td>
<td>
<p>李翎喬</p>
</td>
<td>
<p>獎狀一張、獎金新臺幣1萬元整（含稅）</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：萬智懿整理</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>（c）臺北市立國樂團2022臺北市民族器樂琵琶大賽</strong>：2022臺北市民族器樂琵琶大賽，為臺北市立國樂團所舉辦的第二十九屆比賽。2022年仍受疫情影響，海外選手難以入境參賽，因此將比賽分為「臺灣組」及「大陸及海外組」。「大陸及海外組」以鋼琴伴奏的形式繳交影帶進行比賽。複賽於4月26日於臺北市中山堂中正廳分下午及晚上兩場比賽，4月28日於臺北市中山堂中正廳進行決賽，決賽曲目為《潯陽月夜》與《尋・耶婆瑟雞》，由黃光佑指揮臺北市立國樂團伴奏。比賽結果，臺灣組第一名許妙伊，同時獲得《潯陽月夜》最佳詮釋獎，第二名王楷涵，並獲得《尋・耶婆瑟雞》最佳詮釋獎，第三名的方永華，則同時囊括了TCO團員特別獎及最佳舞臺魅力獎。「臺灣組」的前三名，4月30日可參加琵琶名家之夜「彈心」音樂會演出。&nbsp;</p>
<p><strong>C. 民間器樂大賽</strong></p>
<p><strong>（a）中華民國國樂學會</strong>：中華民國國樂學會2022年恢復實體比賽，於2022/8/6-8/21舉辦全國器樂大賽。分為個人賽、重奏賽與絲竹賽。較2021年南北兩區總參加人數397人稍有提升，其中吹管擦弦器樂大賽人數為199人，彈撥器樂大賽人數為292人，重奏賽10組共計40人，絲竹賽1組15人，總計546人，34場次。從2021年起中華民國國樂學會器樂大賽表現傑出者，另舉行賽後音樂會，稱為卓越獎音樂會，2022年卓越獎音樂會定於2022/12/11（日）在國立臺灣藝術大學福舟表演廳舉行。觀察人數大幅下降的原因，除了大家不習慣以錄影方式比賽外，疫情也造成教學無法正常進行，導致降低了大家參與比賽的意願。疫情不僅影響人們的生活，也阻礙學琴人士彼此實體觀摩、競技的機會，對國樂發展的生態影響甚巨。</p>
<p><strong>（b）先嗇宮民族管弦樂團</strong>：先嗇宮民族管弦樂團為第一次舉辦器樂大賽，命名為「第一屆新北民族器樂神農盃大賽」。地點：新北市立新北高中，時間5/28-5/29，自選曲一首，採混組分齡比賽，器樂包含：二胡、高胡、中胡、笛子、傳統笙、三十六簧、古箏、揚琴、琵琶、柳琴、阮咸、嗩吶。參賽組別分別為：國小中年級組、國小高年級組、國中組、高中職組、成人組（年滿18歲）。評審郭聯昌、陳鄭港、李英、黃新財、黃正銘、安敬業、林心蘋、張沛翎、朱樂寧、巫致廷。如下表所示，獲金獎特優者可參加8/6神農盃音樂會，於新北市三重社教館舉行。</p>
<p></p>
<span>表14：2022新北民族器樂神農盃大賽獲獎名單</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>參賽組別</p>
</td>
<td>
<p>金獎</p>
</td>
<td>
<p>獎品</p>
</td>
</tr>
<tr>
<td>
<p>國小中年級組</p>
</td>
<td>
<p>張馨方</p>
</td>
<td>
<p>獎金6000元及獎盃一座</p>
</td>
</tr>
<tr>
<td>
<p>國小高年級組</p>
</td>
<td>
<p>詹茗茗</p>
</td>
<td>
<p>獎金6000元及獎盃一座</p>
</td>
</tr>
<tr>
<td>
<p>國中組</p>
</td>
<td>
<p>葉彥伯</p>
</td>
<td>
<p>獎金6000元及獎盃一座</p>
</td>
</tr>
<tr>
<td>
<p>高中組</p>
</td>
<td>
<p>謝沐辰</p>
</td>
<td>
<p>獎金6000元及獎盃一座</p>
</td>
</tr>
<tr>
<td>
<p>成人組</p>
</td>
<td>
<p>賴玥臻</p>
</td>
<td>
<p>獎金6000元及獎盃一座</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：萬智懿整理</p>
<p><strong>（c）臺藝國樂系友會</strong>：2022第二屆臺藝國樂系友盃作曲比賽－臺藝風華，目的在提供一個平臺，鼓勵國樂人才發揮創作才能，並藉此增進校友、在校生與母系之連結。在校生第一名劉德奕，校友第一名林辰樺，校友第二名文尹宸並獲得最佳人氣獎，佳作林辰樺，本次比賽增加最佳演奏獎，由演奏古箏的謝欣怡獲得。此比賽是為了提供一個平臺，鼓勵國樂人才能學有所長的發揮創作才能，透過系友會組織，校內與校外的互動，並藉此增進校友、在校生與母系之連結為初衷。此比賽中除了有主修與副修作曲的參賽者外，更有自己對於創作有興趣，提起筆譜寫樂曲的參賽者，當中讓整體創作的面相更加多元，藉由這些莘莘學子新思維，新的創作方式，期望多元的創作使國樂發展更加蓬勃。</p>
<p><strong>（2）檢定</strong></p>
<p>考級檢定提供一般學習國樂的人士，在學習過程中一個檢核的平臺，讓他們能夠藉由外部機制檢核的結果，了解自己學習的成效，以此循序漸進學習，達到自我訂定的目標。臺灣舉辦國樂考級較為資深的主要有中華民國國樂學會、臺北民族樂團與中國文化大學藝術學院舉辦之「台灣社會音樂考級」。其中臺北民族樂團黃鐘國樂考級檢定2022年在全臺實體舉辦18場，網路考級檢定9場，總計報名人數1157人，網路858人，合計2015人，無停辦、併場、請假、缺考、延考之紀錄。成績特優222人次（佔11%），優等1108人次（佔55%），甲等504人次（佔25%），合格161人次（佔8%），補考16人次（佔0.8%），不合格4人（0.2%）。中華民國國樂學會實體舉辦9場，受疫情影響停辦5場，網路檢定舉辦6場，因報名人數不足停辦1場，總計報名人數786人，其中含321人透過網路檢定，缺考人數5人，延考人數15人，不合格人數67人，合格人數610人。中國文化大學藝術學院舉辦之「台灣社會音樂考級」，原定9/3、9/4分臺北場及金門場舉行，因受軒嵐諾颱風影響均改為線上錄影考級，與國樂相關之通過人數臺北場17人，金門場21人。延考的原因，主要都是因著疫情影響所致。相較2020年首次透過網路檢定的人數110人，2021年網路檢定人數大幅提升了222人，呈倍數成長，已逐漸被大家接受，成為常態檢定模式。</p>

<h3>肆、傳習活動</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p>傳習類型</p>
</td>
<td width="94">
<p>工作坊</p>
</td>
<td width="85">
<p>大師班</p>
</td>
<td width="104">
<p>研習班</p>
</td>
<td width="104">
<p>寒暑期營隊</p>
</td>
<td width="100">
<p>其他</p>
</td>
</tr>
<tr>
<td width="85">
<p>數量</p>
</td>
<td width="94">
<p>1</p>
</td>
<td width="85">
<p>3</p>
</td>
<td width="104">
<p>9</p>
</td>
<td width="104">
<p>4</p>
</td>
<td width="100">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;傳習活動含括工作坊、大師班、研習班及寒暑期營隊。分述如下：</p>
<ol>
<li><strong>工作坊</strong>：臺北市立國樂團於10/15至10/16，在臺北國際藝術村舉辦了臺灣首屆的國樂口述歷史工作坊，口述歷史主要是以口述的方式蒐集與保留史料，是一個很重要的方法與途徑。透過錄音記錄，蒐集當事人的直接資料，如照片、證書、獎狀（章）或手稿。口述歷史可作為過去書面紀錄的補充，具輔助與印證價值。此次活動獲得多方專家學者的關切與支持。</li>
<li><strong>大師班</strong>：2022年8月份共舉辦了3場大師班，臺南市民族管弦樂團於歸仁文化中心舉辦的點石成金－第一屆指揮大師班暨臺南市青少年國樂團訓練營」，8/2-8/7為期6天。桃園市國樂團於中壢藝術館舉辦胡琴大師班－歐光勳，活動從8/8-8/12。嘉義民族管弦樂團主辦的嘉義國樂節：音樂佇嘉－國樂大師班，8/24於嘉義縣表演藝術中心視聽進行，由鄭立彬主講。</li>
<li><strong>研習班</strong>：2022年共舉辦9場研習班，分別由澎湖縣政府文化局2場、臺南市客家發展協會4場、龍星學院劉信堂1場、蘭陵箏樂團2場。</li>
<li><strong>寒暑期營隊</strong>：今年度寒假受疫情影響，故沒有單位舉辦營隊。暑假期間疫情較為趨緩，因而共舉辦了4場營隊，分別為嘉義民族管弦樂團、南華大學、蒼音樂集共同承辦之「嘉義國樂營」、臺南市民族管絃樂團舉辦之指揮大師班暨「臺南市青少年國樂團訓練營」及臺北市立國樂團於8/22-8/27舉辦2場研習營，分別為「暑111夏國樂研習營」及「躍然指上－2022TCO指揮研習營」。</li>
</ol>
<h3>伍、國際與兩岸交流</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="96">
<p>交流類型</p>
</td>
<td width="137">
<p>國際</p>
</td>
<td width="124">
<p>兩岸</p>
</td>
</tr>
<tr>
<td width="96">
<p>數量</p>
</td>
<td width="137">
<p>1</p>
</td>
<td width="124">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年度仍受疫情影響，導致多個團體未能如期進行國際交流。因此今年度僅有小巨人絲竹樂團待疫情稍微趨緩，於10/22-10/31到波蘭參與第十一屆波蘭藝術節－波蘭新藝術合成器藝術節。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前兩岸關係日趨緊張，加上近年嚴重特殊傳染性肺炎（COVID-19）疫情爆發蔓延全球，兩岸的交流也因此出現前所未有的停頓，甚至一度出現隔閡與對立。上述因素導致今年度沒有任何團體前往中國大陸進行交流。</p>
<h3>陸、研究與出版</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="95">
<p>研究與出版類型</p>
</td>
<td width="94">
<p>研究計畫</p>
</td>
<td width="95">
<p>期刊論文</p>
</td>
<td width="95">
<p>碩博士論文</p>
</td>
<td width="104">
<p>研討會論文</p>
</td>
<td width="123">
<p>專書/專輯/樂譜</p>
</td>
</tr>
<tr>
<td width="95">
<p>數量</p>
</td>
<td width="94">
<p>1</p>
<p>（見表15）</p>
</td>
<td width="95">
<p>5</p>
<p>（見表16）</p>
</td>
<td width="95">
<p>35</p>
<p>（見表17）</p>
</td>
<td width="104">
<p>30</p>
<p>（見表18）</p>
</td>
<td width="123">
<p>2/6/3</p>
<p>（見表21）</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;研究方面包含研究計畫、期刊論文、碩博士論文、研討會論文。出版方面包含專書、專輯、樂譜及樂刊與評論，分述如下：</p>
<ol>
<li><strong>研究計畫</strong>：今年度納入年鑑的研究計畫由施國琛主持的科技藝術跨域融合與創新研究計畫，4個子計畫的主要負責人張儷瓊、林心智、林佑政及孫沛立，該計畫並邀請林昱廷專家學者擔任顧問及協同研究，提供二胡專業諮詢。研究內容為「以人工智慧實踐二胡演奏行為暨音樂風格分析」是一個由國科會推動的科技藝術跨領域合作計畫，整合了中央大學、臺灣藝術大學、開南大學、臺灣科技大學四校的研究團隊，自2022年開始，展開為期兩年的研究計畫。2022/12/10於國立臺灣藝術大學福舟表演廳舉行期中的研發成果發表會。</li>
</ol>
<p>表15：研究計畫</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="75">
<p>主持人</p>
</td>
<td width="151">
<p>計畫名稱</p>
</td>
<td width="123">
<p>計畫時間/時程</p>
</td>
<td width="104">
<p>委託單位</p>
</td>
<td width="100">
<p>執行單位</p>
</td>
</tr>
<tr>
<td width="75">
<p>施國琛</p>
</td>
<td width="151">
<p>科技藝術跨域融合與創新研究計畫</p>
</td>
<td width="123">
<p>2021-2023</p>
</td>
<td width="104">
<p>國科會</p>
</td>
<td width="100">
<p>中央大學、臺灣藝術大學、開南大學、臺灣科技大學</p>
</td>
</tr>
</tbody>
</table>
<ol start="2">
<li><strong>期刊論文</strong>：今年共有5篇國樂相關期刊（表16），其中臺灣音樂學會出版之《臺灣音樂研究》共收錄2篇，包括孫俊彥（2022）〈古代琴絃音高的探索：明代禮樂制度的案例〉及賴宜絜（2022）〈論2000年代後古箏音樂中臺灣認同的崛起〉。國立臺灣師範大學音樂學院出版之《音樂研究》共收錄2篇，包括張儷瓊（2022）〈臺閩客潮曲牌一曲多版本的多元詮釋：以箏曲【靠山】、【寄生草】、【將軍令】、【大八板】為例〉、劉芛華（2022）〈從民國初年兩位琵琶樂人看琵琶音樂的繼承與變遷〉。國立臺南藝術大學出版之《南藝學報》收錄1篇，為施德玉（2022）的〈從田野調查觀察當代臺南民間國樂團的發展－以2007-2020普查資料為研究範圍〉。</li>
</ol>
<p></p>
<span>表16：2022國樂相關期刊論文一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="111">
<p>作者</p>
</td>
<td width="111">
<p>篇名</p>
</td>
<td width="111">
<p>期刊名</p>
</td>
<td width="111">
<p>期數</p>
</td>
<td width="111">
<p>頁碼</p>
</td>
</tr>
<tr>
<td width="111">
<p>孫俊彥</p>
</td>
<td width="111">
<p>古代琴絃音高的探索：明代禮樂制度的案例</p>
</td>
<td width="111">
<p>臺灣音樂研究</p>
</td>
<td width="111">
<p>第30期</p>
</td>
<td width="111">
<p>1-19</p>
</td>
</tr>
<tr>
<td width="111">
<p>賴宜絜</p>
</td>
<td width="111">
<p>論2000年代後古箏音樂中臺灣認同的崛起</p>
</td>
<td width="111">
<p>臺灣音樂研究</p>
</td>
<td width="111">
<p>第31期</p>
</td>
<td width="111">
<p>101-119</p>
</td>
</tr>
<tr>
<td width="111">
<p>張儷瓊</p>
</td>
<td width="111">
<p>臺閩客潮曲牌一曲多版本的多元詮釋：以箏曲【靠山】、【寄生草】、【將軍令】、【大八板】為例</p>
</td>
<td width="111">
<p>音樂研究</p>
</td>
<td width="111">
<p>第36期</p>
</td>
<td width="111">
<p>29-94</p>
</td>
</tr>
<tr>
<td width="111">
<p>劉芛華</p>
</td>
<td width="111">
<p>從民國初年兩位琵琶樂人看琵琶音樂的繼承與變遷</p>
</td>
<td width="111">
<p>音樂研究</p>
</td>
<td width="111">
<p>第36期</p>
</td>
<td width="111">
<p>95-143</p>
</td>
</tr>
<tr>
<td width="111">
<p>施德玉</p>
</td>
<td width="111">
<p>從田野調查觀察當代臺南民間國樂團的發展－以2007-2020普查資料為研究範圍</p>
</td>
<td width="111">
<p>南藝學報</p>
</td>
<td width="111">
<p>第24期</p>
</td>
<td width="111">
<p>43-60</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：Airiti Library華藝線上圖書館，吳沛諭整理</p>
<ol start="3">
<li><strong>碩博士論文</strong>：2022年的博碩士論文，今年共發表35篇國樂相關碩士論文，而博士論文則沒有發表的。這35篇論文分別由五所大學的碩士學生發表，國立臺灣藝術大學共發表13篇；國立臺灣師範大學共發表7篇；中國文化大學、國立臺南藝術大學、南華大學皆各發表5篇碩士論文。在整體35篇論文中，針對作品詮釋的有28篇，7篇為非樂曲詮釋來書寫。其大多詮釋論文都是提昇各個器樂的深入探討，從作曲家音樂學習的背景，創作作品的思緒，理性的對樂譜曲式分析，再後提出自身演奏此作品的看法與審美，全面性的鍛鍊研究生的學與術當中的能力，這部分在各校都有很深入的研究與探討。另外7篇不屬於詮釋的部分。探討樂器本身及其材質的則有2篇，單獨研究演奏技法探討亦有2篇；以洞簫、中阮、笙、古琴、絲竹曲及跨領域研究則各有1篇，教學傳承與線上討論有1篇，討論樂譜使用、音樂與機率各有1篇。</li>
</ol>
<p></p>
<span>表17：碩博士論文</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="113">
<p>作者</p>
</td>
<td width="255">
<p>論文名稱</p>
</td>
<td width="180">
<p>學校</p>
</td>
</tr>
<tr>
<td width="113">
<p>林佳穎</p>
</td>
<td width="255">
<p>劉貞伶笛作品《鬼湖戀》之分析與詮釋</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>吳宜芳</p>
</td>
<td width="255">
<p>趙俊毅二胡作品《幻想曲》之分析與詮釋</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>花瑄懋</p>
</td>
<td width="255">
<p>董昭民揚琴獨奏曲《101.508》分析與詮釋</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>張哲瑋</p>
</td>
<td width="255">
<p>盧亮輝作品《疆風舞韻》之研究－以林明慧2020年改編揚琴之版本為例</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>黃楷明</p>
</td>
<td width="255">
<p>二胡良性匹配之探討－以琴碼高度差異衍生之壓力變化為主</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>巫欣諭</p>
</td>
<td width="255">
<p>盧亮輝笛作品《春風夜雨情》之分析與詮釋</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>胡雅茹</p>
</td>
<td width="255">
<p>劉至軒柳琴作品《繁華》、《嚮》之探討</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>許倫菀</p>
</td>
<td width="255">
<p>歷史語境中的人物敘寫－以箏樂作品《嬋歌》《西楚霸王》為探討對象</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>劉宥岑</p>
</td>
<td width="255">
<p>白台生笛作品《江湖載酒行》、《東風‧斜柳‧話江南》分析與詮釋</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>王子齊</p>
</td>
<td width="255">
<p>臺灣廣東醒獅鼓點探討－以《百粵雄風》為例</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>林宗佑</p>
</td>
<td width="255">
<p>盧耀波笛套曲《祁連音畫》之分析與詮釋</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>蕭伊珽</p>
</td>
<td width="255">
<p>初心猶真・敘寫自然 郭靖沐箏獨奏曲《泉》之分析與詮釋</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>黃麟堯</p>
</td>
<td width="255">
<p>黃新財笛子協奏曲《山》之分析與詮釋</p>
</td>
<td width="180">
<p>臺藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>李佩樺</p>
</td>
<td width="255">
<p>林吉良中阮樂曲探討 以《石林夜曲》、《游泰山》、《滿江紅》為例</p>
</td>
<td width="180">
<p>文大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>劉姿賞</p>
</td>
<td width="255">
<p>楊立青二胡協奏曲《悲歌》之作品分析與演奏詮釋</p>
</td>
<td width="180">
<p>文大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>黃佳瑩</p>
</td>
<td width="255">
<p>柳琴曲《彌濃山鄉》、《心路》 樂曲分析與演奏詮釋</p>
</td>
<td width="180">
<p>文大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>廖明勛</p>
</td>
<td width="255">
<p>從完形的知覺組織律討論創作行為－以〈丹山祭〉為例</p>
</td>
<td width="180">
<p>文大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>楊喨予</p>
</td>
<td width="255">
<p>兩首琵琶作品《彼岸花》、《點》之演奏分析與探討</p>
</td>
<td width="180">
<p>文大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>劉宴秀</p>
</td>
<td width="255">
<p>西域音樂風格之箏樂作品研究&mdash;以《煙霄引》、《行者》、《賽乃姆》為例</p>
</td>
<td width="180">
<p>師大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>饒心妤</p>
</td>
<td width="255">
<p>臺灣當代揚琴作品《稻香情》與《天黑了》之分析與詮釋</p>
</td>
<td width="180">
<p>師大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>曾驛</p>
</td>
<td width="255">
<p>鍾耀光雙打擊樂協奏曲《秦王破陣樂》之探討</p>
</td>
<td width="180">
<p>師大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>張軒妮</p>
</td>
<td width="255">
<p>臺灣古琴家王海燕的教學與傳承－線上展製作理念</p>
</td>
<td width="180">
<p>師大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>江宜柔</p>
</td>
<td width="255">
<p>王範地、王直《瀾滄春曉》之音樂分析與研究</p>
</td>
<td width="180">
<p>師大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>郭淨慈</p>
</td>
<td width="255">
<p>潮州弦詩樂十大套二弦變化手法研究</p>
</td>
<td width="180">
<p>師大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>羅元璟</p>
</td>
<td width="255">
<p>漢與非漢概念下的中國笙類樂器－以笙嘴為考察對象</p>
</td>
<td width="180">
<p>師大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>陳雅筠</p>
</td>
<td width="255">
<p>臺灣箏樂協奏作品探討－以《孔雀東南飛》、《都市幻想》為例</p>
</td>
<td width="180">
<p>南藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>郭虹希</p>
</td>
<td width="255">
<p>洞簫獨奏曲《雨夜花開》研究與詮釋探討</p>
</td>
<td width="180">
<p>南藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>戴伯儒</p>
</td>
<td width="255">
<p>二胡獨奏曲《曾侯乙傳奇》研究與詮釋探討</p>
</td>
<td width="180">
<p>南藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>潭冠汶</p>
</td>
<td width="255">
<p>王月明低音二胡協奏曲 《西域隨想》之作品詮釋</p>
</td>
<td width="180">
<p>南藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>吳宜璟</p>
</td>
<td width="255">
<p>潮州箏曲《寒鴉戲水》之音樂分析與跨界詮釋</p>
</td>
<td width="180">
<p>南藝大碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>林奕汝</p>
</td>
<td width="255">
<p>柯銘峰傳統揚琴作品之分析與詮釋－以《寄生・草》為例</p>
</td>
<td width="180">
<p>南華碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>趙彥綸</p>
</td>
<td width="255">
<p>中國擊樂重奏作品分析與詮釋－以鍾耀光《位移》與《第四號鼓樂》為例</p>
</td>
<td width="180">
<p>南華碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>施季伶</p>
</td>
<td width="255">
<p>美聲技巧在古箏作品《臨安遺恨》演奏技法上之應用</p>
</td>
<td width="180">
<p>南華碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>彭貫哲</p>
</td>
<td width="255">
<p>簡譜適用之XML編碼研究－以古箏樂譜為例</p>
</td>
<td width="180">
<p>南華碩士論文</p>
</td>
</tr>
<tr>
<td width="113">
<p>劉仁照</p>
</td>
<td width="255">
<p>《融合塔羅組曲》作品分析－在命運中和「塔羅占卜與愔聲」邂逅</p>
</td>
<td width="180">
<p>南華碩士論文</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：吳沛諭整理</p>
<ol start="4">
<li><strong>研討會論文</strong>：2022年學術研討會與國樂相關的共有5場，分別為「音樂的傳統與未來&mdash;2022臺灣音樂學會暨臺灣音樂學論壇年度研討會」、「2022中華民國民族音樂學會青年學者學術研討會&mdash;傳統音樂的當代挑戰」、「樂飛揚~2022TCO臺灣國樂發展論壇」、「2022音樂藝術與教學學術研討會」、「演奏與詮釋－2022研究生學術研討會」，發表共23篇國樂相關論文、7場論壇。</li>
</ol>
<p></p>
<span>表18：研討會論文</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="64">
<p>作者</p>
</td>
<td width="157">
<p>篇名</p>
</td>
<td width="192">
<p>研討會名稱</p>
</td>
<td width="134">
<p>發表日期（月/日）</p>
</td>
</tr>
<tr>
<td width="64">
<p>郭相煒</p>
</td>
<td width="157">
<p>穿越歷史的音聲印記－盤帶中<strong>1960</strong>年代臺北成功中學國樂社的樂人、樂事與樂曲</p>
</td>
<td width="192">
<p>音樂的傳統與未來－2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="134">
<p>11/19</p>
</td>
</tr>
<tr>
<td width="64">
<p>吳昭瑢、萬智懿</p>
</td>
<td width="157">
<p>國族/文化/性別：臺灣1960年代女子國樂團的女性符號展演</p>
</td>
<td width="192">
<p>音樂的傳統與未來－2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="134">
<p>11/19</p>
</td>
</tr>
<tr>
<td width="64">
<p>王雨涵</p>
</td>
<td width="157">
<p>古琴與神祕經驗：從琴曲孤館遇神談起</p>
</td>
<td width="192">
<p>音樂的傳統與未來－2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="134">
<p>11/19</p>
</td>
</tr>
<tr>
<td width="64">
<p>廖聖捷</p>
</td>
<td width="157">
<p>華夷之辯：以馬來西亞華樂文化反思「現代國樂」</p>
</td>
<td width="192">
<p>音樂的傳統與未來－2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="134">
<p>11/20</p>
</td>
</tr>
<tr>
<td width="64">
<p>鮑沛蘭</p>
</td>
<td width="157">
<p>國樂「和」奏：臺灣視野看現代國樂在日本發展現況</p>
</td>
<td width="192">
<p>音樂的傳統與未來－2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="134">
<p>11/20</p>
</td>
</tr>
<tr>
<td width="64">
<p>楊懿惟</p>
</td>
<td width="157">
<p>視覺聲音化、聲音視覺化：現代國樂與舞蹈的跨領域即興實踐</p>
</td>
<td width="192">
<p>音樂的傳統與未來－2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="134">
<p>11/20</p>
</td>
</tr>
<tr>
<td width="64">
<p>傅明蔚</p>
</td>
<td width="157">
<p>疾病與戰爭：現代國樂創作中的社會關懷與他者倫理</p>
</td>
<td width="192">
<p>音樂的傳統與未來－2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</p>
</td>
<td width="134">
<p>11/20</p>
</td>
</tr>
<tr>
<td width="64">
<p>李睿哲</p>
</td>
<td width="157">
<p>再論「中樂」的可能性：論1930-80年代港英時期「中樂」名稱使用源變與研究的可能性</p>
</td>
<td width="192">
<p>2022中華民國民族音樂學會青年學者學術研討會－傳統音樂的當代挑戰</p>
</td>
<td width="134">
<p>12/10</p>
</td>
</tr>
<tr>
<td width="64">
<p>陳品文</p>
</td>
<td width="157">
<p>從廣東音樂《倒垂簾》音樂結構初探揚琴加花奏法與竹法十度的再詮釋</p>
</td>
<td width="192">
<p>2022中華民國民族音樂學會青年學者學術研討會－傳統音樂的當代挑戰</p>
</td>
<td width="134">
<p>12/10</p>
</td>
</tr>
<tr>
<td width="64">
<p>黃可嘉</p>
</td>
<td width="157">
<p>淺談阮在京劇音樂之運用</p>
</td>
<td width="192">
<p>2022中華民國民族音樂學會青年學者學術研討會－傳統音樂的當代挑戰</p>
</td>
<td width="134">
<p>12/10</p>
</td>
</tr>
<tr>
<td width="64">
<p>主持人：鄭德淵</p>
<p>與談人：林昱廷、黃新財、陳俊憲、謝智光</p>
</td>
<td width="157">
<p>第一場：臺灣國樂發展－從「中華民國國樂學會」觀察與分析</p>
</td>
<td width="192">
<p>樂飛揚~2022TCO臺灣國樂發展論壇</p>
</td>
<td width="134">
<p>12/24</p>
</td>
</tr>
<tr>
<td width="64">
<p>主持人：李英</p>
<p>與談人：嘉義/蔡志賢、臺南/楊正安、高雄/蔡輝鵬、屏東/蕭青杉</p>
</td>
<td width="157">
<p>第二場：臺灣國樂發展－南臺灣篇</p>
</td>
<td width="192">
<p>樂飛揚~2022TCO臺灣國樂發展論壇</p>
</td>
<td width="134">
<p>12/24</p>
</td>
</tr>
<tr>
<td width="64">
<p>主持人：林月里</p>
<p>與談人：彰化/林礽明、雲林/田岳昇、臺中/洪佩珍、南投/陳信志</p>
</td>
<td width="157">
<p>第三場：臺灣國樂發展－中臺灣篇</p>
</td>
<td width="192">
<p>樂飛揚~2022TCO臺灣國樂發展論壇</p>
</td>
<td width="134">
<p>12/24</p>
</td>
</tr>
<tr>
<td width="64">
<p>主持人：施德玉</p>
<p>與談人：桃園/毛佩蓉、新竹/周盟麒、基隆/何孟翰、苗栗/黎俊平</p>
</td>
<td width="157">
<p>第四場：臺灣國樂發展－北臺灣篇</p>
</td>
<td width="192">
<p>樂飛揚~2022TCO臺灣國樂發展論壇</p>
</td>
<td width="134">
<p>12/24</p>
</td>
</tr>
<tr>
<td width="64">
<p>主持人：黃光佑</p>
<p>與談人：宜蘭/吳錫傳、花蓮/伍登雄、金門/涂凱津、澎湖/許勝文</p>
</td>
<td width="157">
<p>第五場：臺灣國樂發展－離島宜花東篇</p>
</td>
<td width="192">
<p>樂飛揚~2022TCO臺灣國樂發展論壇</p>
</td>
<td width="134">
<p>12/25</p>
</td>
</tr>
<tr>
<td width="64">
<p>主持人：樊慰慈</p>
<p>與談人：馬來西亞/張一平、美國/李濱揚、美國/蕭致邑、加拿大/蘇偉琪</p>
</td>
<td width="157">
<p>第六場：臺灣國樂發展－海外發展的觀察視角</p>
</td>
<td width="192">
<p>樂飛揚~2022TCO臺灣國樂發展論壇</p>
</td>
<td width="134">
<p>12/25</p>
</td>
</tr>
<tr>
<td width="64">
<p>主持人：陳如祁</p>
<p>與談人：陳淑真、孫晨翔、黃佳昇、傅明蔚</p>
</td>
<td width="157">
<p>第七場：臺灣國樂發展－國樂社團經營</p>
</td>
<td width="192">
<p>樂飛揚~2022TCO臺灣國樂發展論壇</p>
</td>
<td width="134">
<p>12/25</p>
</td>
</tr>
<tr>
<td width="64">
<p>蘇筠涵</p>
</td>
<td width="157">
<p>〈琵琶泛音技法於當代作品中的探索與實踐〉</p>
</td>
<td width="192">
<p>2022音樂藝術與教學學術研討會</p>
</td>
<td width="134">
<p>5/3</p>
</td>
</tr>
<tr>
<td width="64">
<p>林怡君</p>
</td>
<td width="157">
<p>任重二胡作品《風華》創作手法之探討</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
<tr>
<td width="64">
<p>張盈真</p>
</td>
<td width="157">
<p>臺灣藝術大學新秀甄選委託創作對於臺灣二胡創作發展之影響</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
<tr>
<td width="64">
<p>葉芍伶</p>
</td>
<td width="157">
<p>箏曲《連環扣》再語境化歷程之探討</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
<tr>
<td width="64">
<p>林玟綺</p>
</td>
<td width="157">
<p>論箏曲《定風波》之互文背景與意境營造</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
<tr>
<td width="64">
<p>蕭奕飛</p>
</td>
<td width="157">
<p>鄧雨賢創作歌曲運用於二胡協奏曲的變奏手法探討&mdash;以李哲藝《四月雨二胡幻想協奏曲》為例</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
<tr>
<td width="64">
<p>羅右烜</p>
</td>
<td width="157">
<p>王雲飛二胡協奏曲《無極》創作手法之探討</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
<tr>
<td width="64">
<p>黃思綺</p>
</td>
<td width="157">
<p>京劇唱腔器樂化之探討－以許講德《紅娘》為例</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
<tr>
<td width="64">
<p>陳冠宏</p>
</td>
<td width="157">
<p>周東朝吶演奏風格與創作思維探討－以《湘江情》為例</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
<tr>
<td width="64">
<p>林裕朋</p>
</td>
<td width="157">
<p>加鍵低音吶形制與演奏探討－以姜均《我・與七星潭的距離》為例</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
<tr>
<td width="64">
<p>黃聖育</p>
</td>
<td width="157">
<p>當代笙獨奏藝術之發展現狀概述－以鍾耀光《匏樂》為例</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
<tr>
<td width="64">
<p>詹祥琳</p>
</td>
<td width="157">
<p>希臘神話故事與柳琴作品結合之探析－以曾翊玹《天界星宮的秘密－歐羅芭與金牛》為例</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
<tr>
<td width="64">
<p>梁名慧</p>
</td>
<td width="157">
<p>張朝中阮與柳琴協奏曲《日月歌》創作手法之探討</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
<tr>
<td width="64">
<p>賴毓蓁</p>
</td>
<td width="157">
<p>揚起一支悲涼調；揚琴獨奏曲《歲月－諸羅山》的分析與詮釋</p>
</td>
<td width="192">
<p>演奏與詮釋－2022研究生學術研討會</p>
</td>
<td width="134">
<p>11/12</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：吳沛諭整理</p>
<p><strong>（A）音樂的傳統與未來&mdash;2022臺灣音樂學會暨臺灣音樂學論壇年度研討會</strong>：由臺灣音樂學會、國立臺灣藝術大學中國音樂學系主辦，於11/19、11/20兩日假國立臺灣藝術大學國際會議廳演講廳舉行。今年研討會共有81篇投稿，共28篇論文通過審查，稿件審查通過率34.5%。其中包括18篇單篇論文、3組小組（共10篇論文）。本次研討會為期兩天，分為2個場地，共8場論文發表、1場論壇專題演講、1場圓桌論壇與1場土家族打溜子工作坊。與國樂相關論文有7篇，從回顧國樂歷史至國際的連結，乃至跨領域的研究，將國樂議題擴展得更為廣泛。</p>
<p><strong>（B）2022中華民國民族音樂學會青年學者學術研討會－傳統音樂的當代挑戰</strong>：由中華民國民族音樂學會主辦，於12/10假國立臺灣師範大學綜509國際會議廳舉行。會中除了有9篇青年學者的論文發表，還將舉辦已故中央研究院院士、戲曲學者、劇作家曾永義教授（1941-2022）的紀念論壇。</p>
<p><strong>（C）樂飛揚~2022TCO臺灣國樂發展論壇</strong>：由臺北市立國樂團主辦，於12/24、12/25日兩天假張榮發基金會國際會議中心603室舉辦。會中安排7場論壇，邀請專家學者從不同視角及區域探討臺灣國樂發展。此次研討會是從一個明年即將屆滿70年的國樂社團－中華民國國樂學會（以下簡稱國樂學會）談起，正如協同計畫主持人陳如祁所言：「業餘為專業之母、社團乃國樂之本」，點出了本次活動的主軸核心，臺灣國樂發展的基礎正是源自於此。國樂學會近70年，對推廣國樂所做的一切有目共睹，不言而喻。因此共有38位學者專家參與，包括4位退而不休，仍在國樂崗位奉獻的教授；2位專業作曲家；8位現任國樂專業高等教育學者及專家；10位國樂團團長；3位現任專業樂團指揮；12位業餘樂團指揮；耕耘在地基層中、小學國樂社團的教師15位；主要討論臺灣和離島地區的國樂生態，其中以臺灣北、中、南、離島作為分組，邀請長年在地耕耘的國樂推廣者，來做現今國樂在各地區的發展現況做討論，較為特別的是也邀請了部分海外專家分享國際的國樂發展狀況，藉由這樣兩天的會議深入淺出的討論國樂現階段在各地區所面臨到的問題，少子化的衝擊，各地區成立業餘樂團的狀況，對於各地學習國樂人的發展來做研討，藉此了解全臺國樂發展全貌，並與他者交流達到互相學習的效益。</p>
<p><strong>（D）2022音樂藝術與教學學術研討會</strong>：今年國立屏東大學音樂學系於5/3-5/4假屏東大學屏師校區圓廳舉行研討會，研討會聚焦在音樂與教學、音樂與健康、傳統與創新以及音樂與跨域四個主軸，皆為當前音樂領域中的核心發展領域。與國樂相關論文共發表1篇，蘇筠涵〈琵琶泛音技法於當代作品中的探索與實踐〉。</p>
<p><strong>（E）演奏與詮釋－2022研究生學術研討會</strong>：國立臺灣藝術大學中國音樂學系於11/12假國立臺灣藝術大學教學研究大樓10樓國際會議廳舉行「演奏與詮釋－2022研究生學術研討會」，共計發表13篇論文。論題包括創作手法、分析與詮釋、發展現象、樂器形制等不同面向。因多為演奏碩士，所以在論文題目的挑選與選擇以作品的探討為主，其內容有嚴謹的要求，論述其研究作品作曲家的音樂生平，作曲家對於創作時的手法，每篇論文皆有確實的田野調查，新作品皆與作曲家親自做訪談，從樂器上來看是非常多種類，這無形當中也是將各種樂器做深入作品的探討。在論文中更著重於青年演奏家於文獻與訪談研究後，對作品在演奏的詮釋與看法，引領出各自的音樂風格，培育出新的青年演奏家。</p>
<ol start="5">
<li><strong>專書</strong>：今年國樂相關書籍共有2本，以電子書的形式出版，張儷瓊（2022）主編的《2021臺灣音樂年鑑》之中，收錄了林昱廷撰寫之〈2021年度國樂活動觀察與評介〉專文，內容記述國樂領域之生態、發展趨勢、國人新創作品等面向。另一本為論文集，由黃勤恩主編、何育真等人合著的《2022音樂藝術與教學學術研討會論文集》收錄了1篇與國樂相關論文，蘇筠涵之〈琵琶泛音技法於當代作品中的探索與實踐〉。</li>
<p></p>
<li><strong>專輯</strong>：有聲出版共有6張專輯，包括國立傳統藝術中心、高雄市國樂團各1張，桃園市國樂團、臺北市立國樂團各2張，童謠1張。茲分述如下：</li>
</ol>
<p></p>
<p><strong>（A）國立傳統藝術中心</strong>：於7月出版《2021臺灣音樂年鑑》數位光碟，臺灣音樂年鑑旨在描繪臺灣音樂之現況，觀察發展中的音樂相關趨勢。內容涵蓋傳統音樂、藝術（當代創作）音樂、流行音樂、跨界音樂等各種領域，以寬廣的視角和多元包容的態度，對臺灣各族群、各類型的音樂展開大尺度的觀察和紀錄。</p>
<p><strong>（B）桃園市國樂團</strong>：發行2張專輯，包括「財式浪漫《等待春天的風》黃新財創作專輯」CD、「鄧雨賢的春夏秋冬」CD+DVD。「財式浪漫《等待春天的風》黃新財創作專輯」的作品內容包涵《上元印象》、《水調歌頭》、《蕊蒐拉蕊》、《秋之奏鳴》、《烏山頭傳奇》、《松風》、《等待春天的風》等7首作品，創作時間跨度30年，是作曲家對生命過程中不同階段的生活記敘。「鄧雨賢的春夏秋冬」為現場演出實錄專輯，指揮由李哲藝擔任。作品包括小提琴演奏家協奏的《四月雨小提琴協奏曲》，以及其他由作曲家李哲藝改編的作品。</p>
<p><strong>（C）臺北市立國樂團</strong>：發行2張專輯，包括《蔥仔開花》DVD、《四季風景》CD。《蔥仔開花》為全新原創國樂臺語歌劇，邀請名導魏德聖擔任創意總監、梁越玲劇本創作、李哲藝音樂設計、曾慧誠執導，結合國內頂尖聲樂家陳美玲、蔣啟真、孔孝誠等攜手獻演，並邀請國內頂尖製作群，以及「躍演」劇團共同演出。《四季風景》收錄著名作曲家盧亮輝個人經典創作CD專輯。曲目包括《春》、《夏》、《秋》、《冬》等以四季為主題之4首樂曲。</p>
<p><strong>（D）高雄市國樂團</strong>：今年12/13發行《搜神尋妖玩樂趣》音樂專輯，以隨身碟與故事小繪本的形式出版。《搜神尋妖玩樂趣》專輯來自於神明、妖怪的主題，邀集國內青年作曲家創作，將17首新創曲目匯集。「妖怪」中採用國樂合奏的形式，而「搜神」則是採用協奏曲以及器樂合奏的形式。</p>
<p><strong>（E）其他</strong>：周逸芬的《永遠的兒歌－米米聽國樂》為國樂與傳統童謠結合的出版品，內容包括6冊繪本，以掃QR Code方式聆聽26首經典兒歌及幽默祖孫對話。專輯中的作曲家為陳中申，演出團隊有臺北市立國樂團、台北愛樂兒童合唱團。</p>
<ol start="7">
<li><strong>樂譜</strong>：國樂相關樂譜共有3本，包括郭靖沐之《「箏新視野」當代箏樂作品集》，收錄2017年以來箏樂的當代個人創作及委託創作共15首樂曲、臺北市立國樂團陳鄭港發行的《嗩吶、管－作品精選》與陳中申（2022）《吹簫中階》。臺北市立國樂團以電子儲存碟（USB）形式出版《嗩吶、管&mdash;作品精選》，主要收錄臺灣作曲家創作、改編之作品，內容包含23首嗩吶、管獨奏譜。陳中申（2022）匯集介紹簫的練習曲、小品曲，以系統化的方式編寫簫的演奏技巧與練習要點。</li>
</ol>
<p></p>
<span>表19：專書/專輯/樂譜</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p>作者</p>
</td>
<td width="136">
<p>名稱</p>
</td>
<td width="111">
<p>出版地</p>
</td>
<td width="111">
<p>出版社</p>
</td>
<td width="111">
<p>備註</p>
</td>
</tr>
<tr>
<td width="85">
<p>郭靖沐</p>
</td>
<td width="136">
<p>《「箏新視野」當代箏樂作品集》</p>
</td>
<td width="111">
<p>宜蘭縣</p>
</td>
<td width="111">
<p>三個人</p>
</td>
<td width="111">
<p>1月出版</p>
</td>
</tr>
<tr>
<td width="85">
<p>張儷瓊主編</p>
</td>
<td width="136">
<p>《2021臺灣音樂年鑑》錄影光碟、PDF電子書光碟</p>
</td>
<td width="111">
<p>臺北市</p>
</td>
<td width="111">
<p>國立傳統藝術中心</p>
</td>
<td width="111">
<p>7月出版</p>
</td>
</tr>
<tr>
<td width="85">
<p>何育真、紀雅真、鄭愷雯、蘇筠涵、曾怡蓉、周久渝、蔡佳璇、蔡永凱、葉乃菁</p>
</td>
<td width="136">
<p>《2022音樂藝術與教學學術研討會論文集》</p>
</td>
<td width="111">
<p>屏東市</p>
</td>
<td width="111">
<p>國立屏東大學</p>
</td>
<td width="111">
<p>9月1日出版</p>
</td>
</tr>
<tr>
<td width="85">
<p>桃園市國樂團</p>
</td>
<td width="136">
<p>鄧雨賢的春夏秋冬CD+DVD</p>
</td>
<td width="111">
<p>桃園市</p>
</td>
<td width="111">
<p>風潮音樂</p>
</td>
<td width="111">
<p>8月31日發行</p>
</td>
</tr>
<tr>
<td width="85">
<p>桃園市國樂團</p>
</td>
<td width="136">
<p>財式浪漫《等待春天的風》黃新財創作專輯CD</p>
</td>
<td width="111">
<p>桃園市</p>
</td>
<td width="111">
<p>風潮音樂</p>
</td>
<td width="111">
<p>8月31日發行</p>
</td>
</tr>
<tr>
<td width="85">
<p>陳鄭港</p>
</td>
<td width="136">
<p>《蔥仔開花》錄影光碟</p>
</td>
<td width="111">
<p>臺北市</p>
</td>
<td width="111">
<p>臺北市立國樂團</p>
</td>
<td width="111">
<p>12月出版</p>
</td>
</tr>
<tr>
<td width="85">
<p>陳鄭港</p>
</td>
<td width="136">
<p>《四季風景》錄音光碟</p>
</td>
<td width="111">
<p>臺北市</p>
</td>
<td width="111">
<p>臺北市立國樂團</p>
</td>
<td width="111">
<p>12月出版</p>
</td>
</tr>
<tr>
<td width="85">
<p>高雄市國樂團</p>
</td>
<td width="136">
<p>《搜神尋妖玩樂趣》音樂專輯</p>
</td>
<td width="111">
<p>高雄市</p>
</td>
<td width="111">
<p>財團法人高雄市愛樂文化基金會</p>
</td>
<td width="111">
<p>12月13日發行</p>
</td>
</tr>
<tr>
<td width="85">
<p>周逸芬</p>
</td>
<td width="136">
<p>《永遠的兒歌－米米聽國樂》童謠音樂、繪本</p>
</td>
<td width="111">
<p>新竹縣</p>
</td>
<td width="111">
<p>和英出版社</p>
</td>
<td width="111">
<p>1月15日出版</p>
</td>
</tr>
<tr>
<td width="85">
<p>陳鄭港</p>
</td>
<td width="136">
<p>《嗩吶、管－作品精選》</p>
</td>
<td width="111">
<p>臺北市</p>
</td>
<td width="111">
<p>臺北市立國樂團</p>
</td>
<td width="111">
<p>電子儲存碟（USB）形式</p>
</td>
</tr>
<tr>
<td width="85">
<p>陳中申</p>
</td>
<td width="136">
<p>《吹簫中階》</p>
</td>
<td width="111">
<p>臺北市</p>
</td>
<td width="111">
<p>行政院農業委員會農田水利署七星管理處</p>
</td>
<td width="111">
<p>附光碟1張</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：吳沛諭整理</p>
<ol start="8">
<li>樂刊與評論:樂刊來源主要有TCO的《國樂．新絲路》雙月刊、國立傳統藝術中心《傳藝Online》線上誌、國家兩廳院《PAR表演藝術》，國樂演出場次評論主要來自「表演藝術評論台」。</li>
</ol>
<p><strong>（A）《國樂．新絲路》雙月刊</strong>：內容大致有7-8個單元，偶視狀況而略有刪減。其中單元包含新思路、封面故事、TCO劇院、客席主筆、TCO藝訊、紮根藝響、國樂新視界、這些人這一刻、國樂＋講堂。</p>
<p></p>
<span>表20：2022《國樂．新絲路》雙月刊</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="127">
<p>期別</p>
<p>日期</p>
<p>標題</p>
<p>項目</p>
</td>
<td>
<p>81期<br /> (2022/3/22)</p>
</td>
<td>
<p>82期<br /> (2022/4/20)</p>
</td>
<td>
<p>83期<br /> (2022/6/20)</p>
</td>
<td>
<p>84期<br /> (2022/8/29)</p>
</td>
<td>
<p>85期<br /> (2022/10/20)</p>
</td>
<td>
<p>86期<br /> (2022/12/15)</p>
</td>
</tr>
<tr>
<td width="127">
<p>新思路</p>
</td>
<td>
<p>疫情中的另類群聚－打造國樂的跨平臺</p>
</td>
<td>
<p>采風是創作的開始</p>
</td>
<td>
<p>汲取經驗與智慧 照亮國樂新世代的舞台</p>
</td>
<td>
<p>超越展演跨出舞台&times;包融萬象的音樂概念</p>
</td>
<td>
<p>樂融萬象&bull;藝起復甦繽紛多元的臺北聲景</p>
</td>
<td>
<p>立足臺灣 放眼世界的藝術關照</p>
</td>
</tr>
<tr>
<td width="127">
<p>封面故事</p>
</td>
<td>
<p>林谷芳、瞿春泉 「粉墨春秋」詮釋藝術深刻感動</p>
</td>
<td>
<p>培育新生代的搖籃－2022臺北市民族器樂大賽評審團同台彈心</p>
</td>
<td>
<p>新指揮生活－啟動國樂獨特的當代價值</p>
</td>
<td>
<p>開展最好的當下 北市國新樂季 樂融萬象走向國際</p>
</td>
<td>
<p>跨越時代的理解與傳承－回看歌劇《蔥仔開花》</p>
</td>
<td>
<p>情不知所起，畫中而生－談《大畫昭君～觀落雁》的歷史翻案</p>
</td>
</tr>
<tr>
<td width="127">
<p>TCO劇院</p>
</td>
<td>&nbsp;</td>
<td>
<p>&nbsp;畫中有深情－專訪《大畫昭君~觀落雁》導演謝念祖</p>
</td>
<td>
<p>蔥仔終究會開花－走進TCO劇院 認識馬偕身後的臺灣女人張聰明</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td width="127">
<p>客席主筆</p>
</td>
<td>
<p>一場學思知行的當代樂議「國樂春秋：2021臺灣國樂展演國際學術研討會」</p>
</td>
<td>
<p>山歌愛唱大大聲－北市國喇叭弦、客家山歌采風側寫</p>
</td>
<td>
<p>新加坡華樂發展與民間力量的共生關係</p>
</td>
<td>
<p>新加坡華樂團給我的歸屬感－與新加坡華樂團臺灣音樂家對談後之分析</p>
</td>
<td>
<p>國樂團與華樂團特色營造：訪臺北市立國樂團團長陳鄭港與新加坡華樂團行政總監何偉山</p>
</td>
</tr>
<tr>
<td width="127">
<p>TCO藝訊</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>
<p>防疫不妨藝:爬梳臺北市立國樂團、桃園市國樂團、臺南市民族管絃樂團及高雄市國樂團在新冠肺炎影響下的藝文演出與推廣行動</p>
</td>
<td>
<p>深耕國樂 邁步新樂季</p>
</td>
<td>
<p>&nbsp;大疫後的復甦百景：淺談疫情解封後的國樂生態及展望</p>
</td>
<td>
<p>&nbsp;臺北市立國樂團2022國樂口述歷史工作坊回顧與展望</p>
</td>
</tr>
<tr>
<td width="127">
<p>紮根藝響</p>
</td>
<td width="80">
<p>&nbsp;2022「誰來接班－國樂青年演奏家繁星計畫」</p>
</td>
<td width="80">&nbsp;</td>
<td width="97">
<p>&nbsp;國樂教育之路（上）：臺灣國樂專業高等篇</p>
</td>
<td width="80">
<p>&nbsp;國樂教育之路 （中）：銀髮族之國樂學習篇</p>
</td>
<td>
<p>國樂教育之路（下）：國樂藝才班音樂教育之現況觀察</p>
</td>
<td>
<p>從「誰來接班－臺灣國樂青年音樂家繁星計畫」淺談國樂青年演奏家之育成</p>
</td>
</tr>
<tr>
<td width="127">
<p>國樂新視界</p>
</td>
<td width="80">
<p>北市國之星－演奏家的創藝時光</p>
</td>
<td width="80">
<p>是詩、是詞、是曲、如聲、如音、如墨「吟詠性情．歌樂相得－詩詞曲歌唱跨界音樂會」</p>
</td>
<td width="97">
<p>中華錄音檔案：在重塑「多元」的路上</p>
</td>
<td width="80">
<p>「音樂廳是樂團的樂器」：初探國樂團於音樂廳的現況與願景</p>
</td>
<td>
<p>從一舊一新兩部作品談起 作曲家與演奏家永不止息的對話</p>
</td>
<td>
<p>回想、回－記於「響遏行雲&bull;歷史迴聲」系列活動之後</p>
</td>
</tr>
<tr>
<td width="127">
<p>這些人這一刻</p>
</td>
<td width="80">
<p>道心堅固心安住，一生一世愛揚琴－書香琴韻伴菊松－60年代臺灣國樂人的耕耘記述（三）</p>
</td>
<td width="80">
<p>從《昔日》到《毋忘在莒》－訪陳勝田老師「60年代臺灣國樂人的耕耘記述（四）」</p>
</td>
<td width="97">
<p>天地一沙鷗－訪孫新財老師60年代臺灣國樂人的耕耘記述（五）</p>
</td>
<td width="80">
<p>「風城國樂的草根英豪－許詩贏老師的斜槓人生」60年代臺灣國樂人的耕耘記述（六）</p>
</td>
<td>
<p>一生奉行「天行健，君子以自強不息」的許輪乾老師60年代臺灣國樂人的耕耘記述（七）</p>
</td>
<td>
<p>深耕蘭陽 奏響國樂之聲</p>
</td>
</tr>
<tr>
<td width="127">
<p>國樂+講堂</p>
</td>
<td width="80">
<p>&nbsp;1. 三個人，玩味國樂－臺灣藝文教育推廣與新興樂團之多元風貌</p>
<p>2. 說唱音樂素材在古箏作品中的運用－以《晨興》、《儂》為例</p>
</td>
<td width="80">
<p>&nbsp;1. 音樂中的知覺現象</p>
<p>2.放浪形骸的偽裝：阮籍音樂思想形成背景</p>
</td>
<td width="97">
<p>&nbsp;從普琈門PERFORMER樂團看臺灣新興國樂小型樂團之創新與展演</p>
</td>
<td width="80">
<p>&nbsp;1. 唱不盡人間的破碎感 臺北木偶劇團《水鬼請戲》的音樂巧思</p>
<p>2. 芝蘭不以無人而不芳；君子不為窮困而改節。初探笛曲《幽蘭逢春》之意境</p>
</td>
<td>
<p>1. 笛曲《三五七》的前世今生－從婺劇曲牌【三五七】到笛曲《三五七》之流變</p>
<p>2. 傳遞竹、風、韻味的感動－《竹青之聲》</p>
</td>
<td>
<p>1. 百年琴聲：聽《響遏行雲・歷史迴聲》琵琶專場音樂會有感</p>
<p>2. 音樂向歷史求證，歷史在音樂重現－二場《蔥仔開花》的胸中點墨</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：新絲路，萬智懿整理</p>
<p><strong>（B）《傳藝Online》</strong>：國立傳統藝術中心出版的《傳藝Online》雜誌，與國樂相關的共有2篇，見表23。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022臺灣戲曲藝術節（4/1-6/5）鼓勵參展團隊以「妖」為主題，帶給觀眾活靈活現的感官刺激。在11個演出團隊中，臺灣國樂團的《魔幻時空大稻埕》無疑是小巫見大巫，不但沒有「妖」也沒有「魔」。百年來國樂以傳統、創新、跨界、融合等不同面貌訴說著臺灣的歷史故事，《魔幻時空大稻埕》是臺灣國樂團首度嘗試與吊環、大環、單輪車、高空疊椅、雜技、綢吊等新馬戲特技結合，三位作曲家以音樂敘事，安理實以敏銳的觀察文字訴說，分別記錄下大稻埕的前世記憶。因應「嚴重特殊傳染性肺炎COVID-19」疫情嚴峻，原訂5/14-5/15、5/21-5/22分別在臺灣戲曲中心大表演廳及衛武營國家藝術文化中心戲劇院辦理之《魔幻時空大稻埕》音樂會，延期至2023年舉行。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂對於戲曲的重要性不言可喻，《傳藝Online》第141期有一篇闡述戲曲與音樂關係的創見《論戲曲音樂之重要性 從構成元素談起》由鄭榮興教授執筆。戲曲中的「後場」指的就是音樂，後場樂師跟隨演員行腔轉運，在情節適當處幫襯，都要靠音樂，舊調如何新編腔而不失戲曲風格，成為當代戲曲創作的難題。而文武場的配合及戲曲音樂人才的養成也是專業訓練的一環。鄭榮興教授點出了文武場領奏者尚未被傳藝金曲獎納入評選，但慶幸國立傳統藝術中心近年推動傳統藝術接班人計畫以及駐團演訓計畫，使樂師也能經濟無虞，在傳統戲曲領域散放光芒。</p>
<p></p>
<span>表21：2022年《傳藝Online》國樂相關報導一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td>
<p>作者</p>
</td>
<td>
<p>篇名</p>
</td>
<td>
<p>期刊名</p>
</td>
<td>
<p>期數</p>
</td>
</tr>
<tr>
<td>
<p>安理實</p>
</td>
<td>
<p>魔幻時空大稻埕&mdash;國樂新馬戲交相輝映</p>
</td>
<td>
<p>傳藝Online</p>
</td>
<td>
<p>第140期</p>
</td>
</tr>
<tr>
<td>
<p>鄭榮興</p>
</td>
<td>
<p>論戲曲音樂之重要性 從構成元素談起</p>
</td>
<td>
<p>傳藝Online</p>
</td>
<td>
<p>第141期</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：吳沛諭整理</p>
<p><strong>（C）《PAR表演藝術雜誌》</strong>：國家兩廳院出版之《PAR表演藝術雜誌》是華人世界唯一結合人文與表演藝術評介的期刊，採雙月發行，與國樂相關共4篇，見表24。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新竹青年國樂團2022年表現優異，不僅獲選為TAIWAN TOP演藝團隊，繼2021年國慶晚會擔任開場，2022年演出《風湧．新竹》總統府音樂會，在指揮劉江濱帶領下，若說新竹青年國樂團在臺灣吹起一陣國樂的炫風應不為過吧。代表國樂當代音樂團體的「三個人」在2022年依然表現亮眼，由「三個人」製作的《嬗》專輯獲得第三十三屆傳藝金曲獎【最佳跨界音樂專輯獎】，未來將朝著「經典改編」、「跨域合作」、「當代音樂」3種方向深耕。指揮張宇安是臺北市立國樂團2022年5月新聘任的首席指揮，張宇安曾在2016年獲布加勒斯特國際指揮大賽(Bucharest International Conducting Competition)首獎，上任後仍持續於歐美亞各地客席指揮演出。可預見張宇安將為臺北市立國樂團帶來一股新的朝氣。</p>
<p></p>
<span>表22：2022年《PAR表演藝術雜誌》國樂相關報導一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="64">
<p>作者</p>
</td>
<td width="246">
<p>篇名</p>
</td>
<td width="113">
<p>期刊名</p>
</td>
<td width="58">
<p>期數</p>
</td>
<td>
<p>頁碼</p>
</td>
</tr>
<tr>
<td width="64">
<p>劉馬利</p>
</td>
<td width="246">
<p>絲竹裡的「風」聲</p>
</td>
<td width="113">
<p>PAR表演藝術雜誌</p>
</td>
<td width="58">
<p>第345期</p>
</td>
<td>
<p>官網限定報導</p>
</td>
</tr>
<tr>
<td width="64">
<p>張瑋珊</p>
</td>
<td width="246">
<p>三個人：以當代思維，重塑傳統音樂感官體驗</p>
</td>
<td width="113">
<p>PAR表演藝術雜誌</p>
</td>
<td width="58">
<p>第346期</p>
</td>
<td>
<p>8-9</p>
</td>
</tr>
<tr>
<td width="64">
<p>劉馬利</p>
</td>
<td width="246">
<p>一個民族在這個世代的獨特聲響</p>
</td>
<td width="113">
<p>PAR表演藝術雜誌</p>
</td>
<td width="58">
<p>第348期</p>
</td>
<td>
<p>官網限定報導</p>
</td>
</tr>
<tr>
<td width="64">
<p>顏采騰</p>
</td>
<td width="246">
<p>國樂的中西兩難及其超克</p>
<p>評「TCO新紀元－2022/23樂季開季音樂會」</p>
</td>
<td width="113">
<p>PAR表演藝術雜誌</p>
</td>
<td width="58">
<p>第349期</p>
</td>
<td>
<p>官網限定報導</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：吳沛諭整理</p>
<p><strong>（D）「表演藝術評論台」</strong>：國藝會自2011年起設置「表演藝術評論台」，匯集音樂、戲曲、戲劇、舞蹈等表演藝術的評論文章。今年表演藝術評論台共有7篇國樂領域樂評，作者包括王亭又、劉馬利、顏采騰、蔡孟凱、王昇揚，提出各種角度的見解與觀點，見表25：</p>
<p></p>
<span>表23：2022年「表演藝術評論台」國樂場次樂評篇目一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="64">
<p>作者</p>
</td>
<td width="416">
<p>篇名</p>
</td>
<td width="88">
<p>發表日期（月/日）</p>
</td>
</tr>
<tr>
<td width="64">
<p>王亭又</p>
</td>
<td width="416">
<p>《大地情歌》－樂者天地和</p>
</td>
<td width="88">
<p>01/14</p>
</td>
</tr>
<tr>
<td width="64">
<p>劉馬利</p>
</td>
<td width="416">
<p>三拍子、三重奏到三度空間的音樂演繹－《3/4》CUBE BAND當代作曲家專場</p>
</td>
<td width="88">
<p>02/17</p>
</td>
</tr>
<tr>
<td width="64">
<p>劉馬利</p>
</td>
<td width="416">
<p>春分時至，絲竹擊樂話新聲－小巨人絲竹室內樂系列【絲弦情 LVI】</p>
</td>
<td width="88">
<p>03/30</p>
</td>
</tr>
<tr>
<td width="64">
<p>顏采騰</p>
</td>
<td width="416">
<p>擺度於世界主義之內，琵琶音樂之外－評2022TIFA鍾玉鳳《擺度之外》</p>
</td>
<td width="88">
<p>05/16</p>
</td>
</tr>
<tr>
<td width="64">
<p>蔡孟凱</p>
</td>
<td width="416">
<p>枝葉待理，花自芬芳－《蔥仔開花》</p>
</td>
<td width="88">
<p>07/13</p>
</td>
</tr>
<tr>
<td width="64">
<p>王昇揚</p>
</td>
<td width="416">
<p>傳統藝陣「擊」上舞臺－《麒擊》</p>
</td>
<td width="88">
<p>08/04</p>
</td>
</tr>
<tr>
<td width="64">
<p>蔡孟凱</p>
</td>
<td width="416">
<p>喧鬧的跨界、失語的人物－臺灣國樂團《馬偕情書》</p>
</td>
<td width="88">
<p>09/24</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：表演藝術評論台，吳沛諭整理</p>
<h3>柒、文化政策</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="96">
<p>政策類型</p>
</td>
<td width="137">
<p>一般政策</p>
</td>
<td width="124">
<p>政府獎補助</p>
</td>
</tr>
<tr>
<td width="96">
<p>數量</p>
</td>
<td width="137">
<p>46</p>
</td>
<td width="124">
<p>14</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<ol>
<li><strong>一般政策</strong>：在臺灣表演藝術文化政策中，常態有「傑出演藝團隊徵選及獎勵計畫」，在各級縣市文化局當中皆可申請，在2022年中，臺北、新北、桃園、新竹、苗栗、臺中、南投、嘉義、臺南、高雄、屏東等都看到有國樂團體補助。在國立傳統藝術中心也有「第三十三屆傳藝金曲獎」的甄選，新北市政府文化局「2022新北市樂壇新星」甄選活動公告。因為疫情影響，文化部特別有「文化部辦理受嚴重特殊傳染性肺炎影響表演藝術事業營運補助」來作為支持表演事業的補助。</li>
<li><strong>政府獎補助</strong>：2022年文化政策裡的政府獎補助共有14件，而發布機構分別為臺北市政府文化局4件；臺中市政府文化局3件；屏東縣政府文化處2件；國藝會2件；新北市政府文化局、台新銀行文化藝術基金會及桃園市政府文化局各1件。政府補助獎是各地方政府舉辦藝文活動時，為演出的團隊進行補助。因此各縣市及各地樂團都能藉由此補助的申請，來提升全臺各地樂團互相交流的機會。</li>
</ol>
<p></p>
<span>表24：文化政策統計表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p><strong>形式</strong></p>
</td>
<td width="208">
<p><strong>內容名稱</strong></p>
</td>
<td width="142">
<p><strong>發布機構</strong></p>
</td>
<td width="113">
<p><strong>日期</strong></p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>連江縣政府「111年度連江縣政府扶植文化藝術工作者補助推動計畫」徵選公告</p>
</td>
<td width="142">
<p>連江縣政府</p>
</td>
<td width="113">
<p>2022/01/07</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>連江縣政府「111年度連江縣政府扶植地方藝文推廣補助計畫」徵選公告</p>
</td>
<td width="142">
<p>連江縣政府</p>
</td>
<td width="113">
<p>2022/01/07</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺北市政府文化局「111年1月11日至1月24日維持二級警戒，本局維持藝文場館管制措施」</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="113">
<p>2022/01/11</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>屏東縣政府文化處「111年度屏東縣政府文化處屏東藝術館表演活動徵件計畫」公告</p>
</td>
<td width="142">
<p>屏東縣政府文化處</p>
</td>
<td width="113">
<p>2022/01/13</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺南市政府文化局「110年度對個人及民間團體藝文活動補助明細」公告</p>
</td>
<td width="142">
<p>臺南市政府文化局</p>
</td>
<td width="113">
<p>2022/01/19</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺北市政府文化局「111年度第2期兩岸/國際文化交流（出國）藝文補助自2月1日至3月10日受理申請」公告</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="113">
<p>2022/01/25</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺北市政府文化局「111年1月25日至2月7日維持二級警戒，本局維持藝文場館管制措施」</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="113">
<p>2022/01/25</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺北市政府文化局 「111年2月8日至2月28日維持二級警戒，本局維持藝文場館管制措施」</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="113">
<p>2022/02/08</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>文化部「文化藝術獎助及促進條例施行細則」公告</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="113">
<p>2022/02/08</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>嘉義市政府文化局「111年度嘉義市傑出演藝團隊徵選級獎勵計畫」公告</p>
</td>
<td width="142">
<p>嘉義市政府文化局</p>
</td>
<td width="113">
<p>2022/03/01</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>宜蘭縣政府文化局「111年3月2日起宜蘭縣政府文化局各藝文場館相關防疫措施」</p>
</td>
<td width="142">
<p>宜蘭縣政府文化局</p>
</td>
<td width="113">
<p>2022/03/02</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>新北市政府文化局「111年傑出演藝團隊名單」公告（獲選名單：隨心所欲樂團）</p>
</td>
<td width="142">
<p>新北市政府文化局</p>
</td>
<td width="113">
<p>2022/03/03</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>桃園市政府文化局「111年桃園市傑出演藝團隊」公告（獲選單位：風雅頌古箏樂團）</p>
</td>
<td width="142">
<p>桃園市政府文化局</p>
</td>
<td width="113">
<p>2022/03/04</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>嘉義市政府文化局「111年嘉義市傑出演藝團隊徵選及獎勵計畫說明會」</p>
</td>
<td width="142">
<p>嘉義市政府文化局</p>
</td>
<td width="113">
<p>2022/03/08</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>屏東縣政府文化處「111年度屏東縣政府辦理地方扶植傑出演藝團隊計畫審查結果」公告</p>
</td>
<td width="142">
<p>屏東縣政府文化處</p>
</td>
<td width="113">
<p>2022/03/10</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>新北市政府文化局「2022新北市樂壇新星」甄選活動公告</p>
</td>
<td width="142">
<p>新北市政府文化局</p>
</td>
<td width="113">
<p>2022/03/22</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺北市政府文化局「111年度常態第2期藝文補助受理申請」公告</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="113">
<p>2022/03/28</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>國立傳統藝術中心「第三十三屆傳藝金曲獎報名至4月30日」公告</p>
</td>
<td width="142">
<p>國立傳統藝術中心</p>
</td>
<td width="113">
<p>2022/03/29</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>文化部「112學年度『傅爾布萊特－臺灣文化部藝文專業人才獎助計畫』04/12-10/31開放甄選」公告</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="113">
<p>2022/04/12</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>台新銀行文化藝術基金會<strong>「</strong>第二十一屆台新藝術獎第一季提名名單<strong>」</strong>公告</p>
</td>
<td width="142">
<p>台新銀行文化藝術基金會</p>
</td>
<td width="113">
<p>2022/04/15</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺北市政府文化局「第二十六屆臺北文化獎徵選」開始報名</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="113">
<p>2022/04/20</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺南市政府文化局「111年傑出演藝團隊名單」公告（獲選名單：台南樂集）</p>
</td>
<td width="142">
<p>臺南市政府文化局</p>
</td>
<td width="113">
<p>2022/05/10</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>宜蘭縣政府文化局「111年傑出演藝團隊名單」公告（獲選名單：宜蘭青少年國樂團）</p>
</td>
<td width="142">
<p>宜蘭縣政府文化局</p>
</td>
<td width="113">
<p>2022/05/18</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>嘉義市政府文化局「2022夏至藝術節－藝饗家青少年音樂圓夢計畫入選演出團隊」公告（神奇樂坊、鳳鳴齋國樂團）</p>
</td>
<td width="142">
<p>嘉義市政府文化局</p>
</td>
<td width="113">
<p>2022/05/18</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>嘉義縣政府文化局「111年傑出演藝團隊名單」公告（獲選名單：神奇樂坊、嘉義民族管弦樂團）</p>
</td>
<td width="142">
<p>嘉義縣政府文化局</p>
</td>
<td width="113">
<p>2022/05/23</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>苗栗縣政府文化觀光局「2022苗栗店仔藝穗節演出計畫結果」公告（獲選單位：臺灣絲竹箏樂團）</p>
</td>
<td width="142">
<p>苗栗縣政府文化觀光局</p>
</td>
<td width="113">
<p>2022/05/25</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺中市政府「第十一屆臺中市表演藝術金藝獎即日起至111年7月10日止受理各界報名或推薦參選」公告</p>
</td>
<td width="142">
<p>臺中市政府</p>
</td>
<td width="113">
<p>2022/05/27</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺中市政府文化局「疫後振興－藝起演出」公告</p>
</td>
<td width="142">
<p>臺中市政府文化局</p>
</td>
<td width="113">
<p>2022/05/29</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>雲林縣政府文化局「111年度第十八屆文化藝術獎簡章公布並開始徵件」公告</p>
</td>
<td width="142">
<p>雲林縣政府文化局</p>
</td>
<td width="113">
<p>2022/05/31</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>嘉義市政府文化局「111年藝文表演活動紓困方案」公告</p>
</td>
<td width="142">
<p>嘉義市政府文化局</p>
</td>
<td width="113">
<p>2022/05/31</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>高雄市政府文化局「111年5-7月第一階段紓困措施」公告</p>
</td>
<td width="142">
<p>高雄市政府文化局</p>
</td>
<td width="113">
<p>2022/05/31</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>嘉義市政府文化局「111年度藝文表演活動振興方案－全嘉在藝起plus」公告</p>
</td>
<td width="142">
<p>嘉義市政府文化局</p>
</td>
<td width="113">
<p>2022/06/02</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>新北市政府文化局「2022新北市樂壇新星」結果公告（獲選名單：杜宛霖、郭淨慈）</p>
</td>
<td width="142">
<p>新北市政府文化局</p>
</td>
<td width="113">
<p>2022/06/10</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺東縣政府文化局「112年上半年度表演藝術活動申請審查」公告</p>
</td>
<td width="142">
<p>臺東縣政府文化局</p>
</td>
<td width="113">
<p>2022/06/17</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>文化部「文化部辦理受嚴重特殊傳染性肺炎影響表演藝術事業營運補助」公告</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="113">
<p>2022/06/28</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>苗栗縣政府文化觀光局「112年上半年表演藝術活動徵選計畫受理申請」公告</p>
</td>
<td width="142">
<p>苗栗縣政府文化觀光局</p>
</td>
<td width="113">
<p>2022/07/05</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺北市政府文化局「111年藝文紓困措施」公告</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="113">
<p>2022/07/07</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>文化部「第四十二屆行政院文化獎開始受理推薦」公告</p>
</td>
<td width="142">
<p>文化部</p>
</td>
<td width="113">
<p>2022/07/07</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>111年度苗栗縣TAIWAN TOP演藝團隊暨傑出演藝團隊表揚儀式（獲選名單：聯合民族管弦樂團）</p>
</td>
<td width="142">
<p>苗栗縣政府文化觀光局</p>
</td>
<td width="113">
<p>2022/07/08</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>嘉義市政府文化局「111年度藝文表演活動振興方案－全嘉在藝起plus計畫入選團隊」公告</p>
</td>
<td width="142">
<p>嘉義市政府文化局</p>
</td>
<td width="113">
<p>2022/07/12</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>臺北市政府文化局「第二十六屆臺北文化獎」公告（獲獎者：瞿春泉）</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="113">
<p>2022/07/29</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>國立傳統藝術中心「第三十三屆傳藝金曲獎入圍名單揭曉」公告（入圍名單：財團法人桃園市文化基金會、繆斯藝術文化有限公司、大悅文化事業有限公司、三個人、任重、郭靖沐）</p>
</td>
<td width="142">
<p>國立傳統藝術中心</p>
</td>
<td width="113">
<p>2022/08/09</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>國立傳統藝術中心「第三十三屆傳藝金曲獎」頒獎典禮（獲獎者：繆斯藝術文化有限公司、三個人）</p>
</td>
<td width="142">
<p>國立傳統藝術中心</p>
</td>
<td width="113">
<p>2022/10/29</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>桃園市政府文化局「112年傑出演藝團隊徵選及獎勵計畫」公告</p>
</td>
<td width="142">
<p>桃園市政府文化局</p>
</td>
<td width="113">
<p>2022/12/07</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>澎湖縣政府文化局「青少年國樂研習班招生抽籤結果揭曉」</p>
</td>
<td width="142">
<p>澎湖縣政府文化局</p>
</td>
<td width="113">
<p>2022/12/22</p>
</td>
</tr>
<tr>
<td width="85">
<p>政策</p>
</td>
<td width="208">
<p>桃園市國樂團「111年度打擊專任團員甄選」公告（錄取名單：蔣侑蓁）</p>
</td>
<td width="142">
<p>桃園市國樂團</p>
</td>
<td width="113">
<p>2022/12/26</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>臺北市政府文化局 「111年常態第1期藝文補助」結果公告（獲補助單位：采風樂坊、中華國樂團、台北青年國樂團、台大薰風國樂團、小巨人絲竹樂團、中山建中校友國樂團、鄭光智、和琵琶樂團、群藝民族管弦樂團、草山樂坊、國立師大附中校友國樂團）</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="113">
<p>2022/01/19</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>新北市政府文化局「111年度演藝活動補助結果」公告（獲補助單位：張明雄、台灣揚琴樂團、群藝民族管弦樂團、采風樂坊－阿銘上菜、采風樂坊－七太郎與狂狂妹、台灣竹樂團、草山樂坊、C-CAMERATA）</p>
</td>
<td width="142">
<p>新北市政府文化局</p>
</td>
<td width="113">
<p>2022/02/10</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>第二十一屆台新藝術獎第二季提名名單公告（提名名單：鍾玉鳳《擺度之外》、三個人《催化效應－融・共感》）</p>
</td>
<td width="142">
<p>台新銀行文化藝術基金會</p>
</td>
<td width="113">
<p>2022/02/25</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>國藝會「2022 年度第一期音樂類補助」結果公告（獲補助單位：倪珩均、林芝良、羅正楎、三個人、采風樂坊、中華民國國樂學會、台灣竹樂團、新竹青年國樂團、林慧寬）</p>
</td>
<td width="142">
<p>國藝會</p>
</td>
<td width="113">
<p>2022/04/15</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>桃園市政府文化局「111年度第2期表演藝術活動補助」核定補助結果公告（獲補助單位：台北絲竹樂團、365樂坊、原源雅集、君涵樂坊）</p>
</td>
<td width="142">
<p>桃園市政府文化局</p>
</td>
<td width="113">
<p>2022/05/31</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>屏東縣政府文化處「屏東縣政府112年度1-6月份表演藝術活動申請及補助審查結果」公告（獲補助單位：台北絲竹樂團）</p>
</td>
<td width="142">
<p>屏東縣政府文化處</p>
</td>
<td width="113">
<p>2022/06/08</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>臺中市文化局「111年7-12月表演藝術類活動補助」名單公告（大墩國樂團、文華雅風國樂團、鰲峰絲竹樂團、婕安納絲竹樂團、弦耕琴社）</p>
</td>
<td width="142">
<p>臺中市政府文化局</p>
</td>
<td width="113">
<p>2022/06/08</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>臺中市政府文化局「111年1-6月表演藝術類活動補助」審查通過名單（弦耕琴社、台灣絲竹室內樂團、婕安納絲竹樂團）</p>
</td>
<td width="142">
<p>臺中市政府文化局</p>
</td>
<td width="113">
<p>2022/07/14</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>臺北市政府文化局「111年度常態第二期藝文補助結果」公告（小巨人絲竹樂團、采風樂坊、草山樂坊、中華民國國樂學會、台大薰風國樂團、台灣竹樂團、琴園國樂團、北一成功校友國樂團、琵琶雅集、李俐錦、大聲藝術有限公司）</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="113">
<p>2022/07/21</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>國藝會「2022 年度第二期音樂類補助」結果公告（獲補助單位：三個人、琵琶雅集、捌號會所CUBE BAND、蘭陵琴會、中華民國國樂學會、小巨人絲竹樂團、新竹青年國樂團、嘉義民族管弦樂團、曾千芸、廖珮妤）</p>
</td>
<td width="142">
<p>國藝會</p>
</td>
<td width="113">
<p>2022/09/15</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>臺北市政府文化局「111年度第四期藝文補助：兩岸/國際文化交流」結果公告（獲補助單位：小巨人絲竹樂團）</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="113">
<p>2022/10/14</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>臺中市文化局「112年1-6月表演藝術類活動補助」名單公告（獲補助單位：台北和樂集、台灣揚琴樂團、台灣絲竹室內樂團、弦歌樂坊、鰲峰絲竹樂團、張瑟涵）</p>
</td>
<td width="142">
<p>臺中市政府文化局</p>
</td>
<td width="113">
<p>2022/11/21</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>臺北市政府文化局「111年度藝文場館展演振興補助第一階段」結果公告（獲補助單位：采風樂坊、國立臺灣師範大學校友國樂學會）</p>
</td>
<td width="142">
<p>臺北市政府文化局</p>
</td>
<td width="113">
<p>2022/11/23</p>
</td>
</tr>
<tr>
<td width="85">
<p>獎補助</p>
</td>
<td width="208">
<p>屏東縣政府文化處「112 年度 7-12 月表演藝術活動申請及補助」結果公告（獲補助單位：台灣揚琴樂團）</p>
</td>
<td width="142">
<p>屏東縣政府文化處</p>
</td>
<td width="113">
<p>2022/12/01</p>
</td>
</tr>
</tbody>
</table>
<p>資料來源：文化局網站，萬智懿整理</p>

<h3>捌、國人創作與發表</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今年度共創作151首與國樂相關的首演曲子，比去年足足多了33首。於上半年有27首，下半年度則有124首，多數首演都集中於下半年度。今年度的首演以大合奏的曲子居多，共有86首；協奏曲的部分以胡琴與琵琶協奏曲各8首為最多，其次則是揚琴7首。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另有多首雙樂器的協奏曲，其中有簫與笛子協奏曲《絕世神功組曲》；琵琶與簫協奏曲《風》；琵琶與古箏協奏曲《︱一》；二胡、揚琴與大阮協奏曲《江南印象》；琵琶與中阮協奏曲《跡》；笛子與打擊協奏曲《一笑莫愁》等多首不同樂器所擦出精彩的火花。不同屬性的樂器合作，會讓彼此的優缺點互補，整體的聲線會呈現更多層次及更圓潤。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;現代國樂自上世紀50年代起，開始有了各種跨文化與跨領域的嘗試，今年度的創造曲子亦不例外，有著多首國樂與西樂跨領域的合作，如琵琶/林慧寬與小提琴/張家倫所演奏的《寂山依稀》；柳琴/孫聿瑩、打擊/任祐嫺、沈振翔、鋼琴/洪芷璇演奏的《魘》；古箏/謝欣怡、打擊/譚楷勳、鋼琴/林上傑演奏的《舞鶴賦》；大墩國樂團、電吉他/李彥平演奏的《湍流》等曲子。此外，還有與聲樂和演唱的合作，分別有3首及9首的部分，這足以證明國樂隨著時代的演變，漸漸有了更多元的詮釋方式，也蘊藏著無限的可能性。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此次首演創作的曲風多數以臺灣本土風俗民情詮釋，由風景、季節、節日、動物、歌仔戲、廟會等主題來呈現。唯有幾首曲子呈現較特別的異國曲風，如《El Fuego de Las Fallas》37簧笙協奏曲所詮釋的是西班牙曲風。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市立國樂團一共委託多位作曲家創作出32首全新作品，是今年度最多首演的樂團。緊接著是臺灣國樂團共委託創作26首，王乙聿及林心蘋於今年度分別創作出9首作品，而李哲藝及何立仁則各別創作出5首作品。</p>

<h3>玖、結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年對整個社會來說是後疫情時代之瞬息萬變的一年，藝文產業於今年度亦逐漸復甦，當然國樂的活躍度亦比去年更蓬勃。雖然大家已習慣藉由網路線上直播或經典演出曲目重播，但網路音樂會無法讓人感受到其他人在觀賞時對音樂的情緒反應，更無法沉浸在現場氛圍中，享受彼此互動時樂聲帶來的撼動。故今年度恢復多場實體的展演活動，讓大家重溫舊夢，逐漸恢復疫情前的模式。另外前幾年因疫情而停辦的全國音樂比賽，今年終能如期舉行，讓學生及師長們更珍惜這個比賽。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;然而，今年度創作首演較去年的118首，足足增加了33首。觀察今年上半年度為27首，至下半年度則有124首，比上半年度多出了數倍。國樂的當代創作在短短5年，即有514首的新創樂曲取量，足見國樂在臺灣音樂領域日新月異的進步，呈現蓬勃盎然的朝氣。感謝臺灣音樂館提供的臺灣音樂年鑑計畫，讓學界能夠詳實記錄每年的新創樂曲及國樂的生態發展，成為音樂界珍貴的資料。</p>

<h3>參考文獻</h3>
<h3>網路資料</h3>
<p>文化部/文化統計/調查研究報告：http://stat.moc.gov.tw/Research.aspx</p>
<p>全國學生音樂比賽網站：https://web.arte.gov.tw/music/</p>
<p>先嗇宮民族管弦樂團：https://www.facebook.com/cmusic2005/</p>
<p>高雄春天藝術節：https://zh-tw.facebook.com/kaohsiungsaf/</p>
<p>馬偕來台宣教150週年專網：https://mackay.au.edu.tw/</p>
<p>新絲路（2022）：https://www. tco.gov.taipei/ News.aspx?n=912132576919BF91</p>
<p>&amp;sms=2818C800A666CD75</p>
<p>教育部大專校院校務資訊公開平臺：https://udb.moe.edu.tw/</p>
<p>傳藝 online（2022）：https://magazine.ncfta.gov.tw/&nbsp;</p>
<p>臺灣碩博士論文知識加值系統（2022）：</p>
<p>https://etds.ncl.edu.tw/cgi-bin/gs32/gsweb.cgi/ login?o=dwebmge&nbsp;</p>
<p>2022大觀國際表演藝術節：https://www.daguanfestival.org/</p>
<p>2022TIFA台灣國際藝術節：https://cacaomag.co/2022tifa/</p>
<p>2022年金門坑道音樂節：https://www.facebook.com/KinmenTunnelMusicFestival/</p>
<p>2022苗栗店仔藝穗節：https://www.facebook.com/people/苗栗店仔藝穗節</p>
<p>-Miaoli-Diam-e%CB%8B-Fringe-Festival/100069521234046/</p>
<p>2022夏至藝術節：https://summertheatrefestival.tainan.gov.tw</p>
<p>2022新北市兒童藝術節：https://www.newtaipei-summer.tw/</p>
<p>2022嘉義國樂節：https://www.g9cip.com/activity/brands/2022嘉義國樂節/</p>
<p>2022臺南國際音樂節：http://tainanmusicfest.tainan.gov.tw/</p>
<p>2022羅東藝穗節：https://www.facebook.com/hashtag/2022羅東藝穗節</p>
<p>PAR 表演藝術（2022）：https://par.npac-ntch.org/tw/publish/listMagazine</p>
<p><strong>五、其他</strong></p>
<p>小巨人絲竹樂團（2022）。內部資料。小巨人絲竹樂團提供。</p>
<p>中華民國國樂學會（2022）。內部資料。中華民國國樂學會提供。</p>
<p>中國文化大學中國音樂學系（2022）。內部資料。中國文化大學中國音樂學系提供。</p>
<p>台南樂集（2022）。內部資料。台南樂集提供。&nbsp;</p>
<p>桃園市國樂團（2022）。內部資料。桃園市國樂團提供。&nbsp;</p>
<p>新竹青年國樂團（2022）。內部資料。新竹青年國樂團提供。</p>
<p>聚樂坊（2022）。內部資料。聚樂坊提供。</p>
<p>國立臺北藝術大學傳統音樂學系（2022）。內部資料。國立臺北藝術大學傳統音樂學系提供。&nbsp;</p>
<p>國立臺南藝術大學中國音樂學系（2022）。內部資料。國立臺南藝術大學中國音樂學系提供。&nbsp;</p>
<p>國立臺灣師範大學民族音樂研究所（2022）。內部資料。國立臺灣師範大學民族音樂研究所提供。&nbsp;</p>
<p>國立臺灣藝術大學中國音樂學系（2022。內部資料。國立臺灣藝術大學中國音樂學系提供。&nbsp;</p>
<p>臺北市藝文推廣處（2022）。內部資料。臺北市藝文推廣處提供。</p>
<p>臺北市立國樂團（2022）。內部資料。臺北市立國樂團提供。</p>
<p>臺北民族樂團（2022）。內部資料。臺北民族樂團提供。</p>
<p>臺南市民族管絃樂團（2021）。內部資料。臺南市民族管絃樂團提供。</p>
<p>臺灣國樂團（2021）。內部資料。臺灣國樂團提供。&nbsp;</p>
<p></p>
<span>附錄：2022年國人新創樂曲與首演時間一覽表</span>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="48">
<p><strong>流水號</strong></p>
</td>
<td width="95">
<p><strong>首演日期</strong></p>
</td>
<td width="66">
<p><strong>作曲者</strong></p>
</td>
<td width="132">
<p><strong>曲名</strong></p>
</td>
<td width="132">
<p><strong>首演單位及個人</strong></p>
</td>
<td width="101">
<p><strong>補助及委託單位</strong></p>
</td>
</tr>
<tr>
<td width="48">
<p>001</p>
</td>
<td width="95">
<p>2022/02/26</p>
</td>
<td width="66">
<p>李元貞</p>
</td>
<td width="132">
<p>《旋想起》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>002</p>
</td>
<td width="95">
<p>2022/02/26</p>
</td>
<td width="66">
<p>陳中申</p>
</td>
<td width="132">
<p>《絕世神功組曲》</p>
<p>I〈九陰真經〉II〈九陽神功〉III〈玉女心經〉</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
<p>簫/陳靜、笛/張君豪</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>003</p>
</td>
<td width="95">
<p>2022/02/26</p>
</td>
<td width="66">
<p>盧亮輝</p>
</td>
<td width="132">
<p>《族韻藏臆》次中嗩協奏曲</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
<p>次中音嗩吶/曾榆尹</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>004</p>
</td>
<td width="95">
<p>2022/02/26</p>
</td>
<td width="66">
<p>王乙聿</p>
</td>
<td width="132">
<p>《三笙有幸》高、中、低三笙協奏曲</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
<p>高音笙/陳麒米、中音笙/徐翠芳、低音笙/蘇息玄</p>
</td>
<td width="101">
<p>王乙聿</p>
</td>
</tr>
<tr>
<td width="48">
<p>005</p>
</td>
<td width="95">
<p>2022/03/13</p>
</td>
<td width="66">
<p>刁鵬</p>
</td>
<td width="132">
<p>《腰》低音笙與鋼琴</p>
</td>
<td width="132">
<p>笙/孫衍詳</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>006</p>
</td>
<td width="95">
<p>2022/03/13</p>
</td>
<td width="66">
<p>李佳盈</p>
</td>
<td width="132">
<p>El Fuego de Las Fallas 37簧笙協奏曲</p>
</td>
<td width="132">
<p>笙/孫衍詳</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>007</p>
</td>
<td width="95">
<p>2022/03/19</p>
</td>
<td width="66">
<p>李哲藝</p>
</td>
<td width="132">
<p>《魔羯女》彈撥室內樂</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
<p>彈撥小組</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>008</p>
</td>
<td width="95">
<p>2022/03/19</p>
</td>
<td width="66">
<p>黃俊達</p>
</td>
<td width="132">
<p>《三首短曲：風裡的詩》阮咸室內樂</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
<p>阮咸小組</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>009</p>
</td>
<td width="95">
<p>2022/03/19</p>
</td>
<td width="66">
<p>李哲藝</p>
</td>
<td width="132">
<p>《輝耀的日光》揚琴小協奏曲</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
<p>揚琴／林明慧</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>010</p>
</td>
<td width="95">
<p>2022/03/19</p>
</td>
<td width="66">
<p>黃俊達</p>
</td>
<td width="132">
<p>《風中搖擺》彈撥室內樂&nbsp;</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
<p>彈撥小組</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>011</p>
</td>
<td width="95">
<p>2022/03/20</p>
</td>
<td width="66">
<p>李慧</p>
</td>
<td width="132">
<p>《春分之音》</p>
</td>
<td width="132">
<p>小巨人絲竹樂團</p>
</td>
<td width="101">
<p>小巨人絲竹樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>012</p>
</td>
<td width="95">
<p>2022/04/02</p>
</td>
<td width="66">
<p>楊杰儒</p>
</td>
<td width="132">
<p>《安平夕照》</p>
</td>
<td width="132">
<p>臺南市民族管絃樂團</p>
</td>
<td width="101">
<p>臺南市民族管絃樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>013</p>
</td>
<td width="95">
<p>2022/04/17</p>
</td>
<td width="66">
<p>張菁珊</p>
</td>
<td width="132">
<p>《星空映像》</p>
</td>
<td width="132">
<p>擊樂/陳盈均</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>014</p>
</td>
<td width="95">
<p>2022/04/17</p>
</td>
<td width="66">
<p>鄭光智</p>
</td>
<td width="132">
<p>《盈盈一水》</p>
</td>
<td width="132">
<p>擊樂/陳盈均</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>015</p>
</td>
<td width="95">
<p>2022/04/17</p>
</td>
<td width="66">
<p>蔡孟昭</p>
</td>
<td width="132">
<p>《召喚》</p>
</td>
<td width="132">
<p>擊樂/陳盈均</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>016</p>
</td>
<td width="95">
<p>2022/04/19</p>
</td>
<td width="66">
<p>劉至軒</p>
</td>
<td width="132">
<p>《奇幻相遇》</p>
</td>
<td width="132">
<p>二胡/黃湞琪</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>017</p>
</td>
<td width="95">
<p>2022/04/19</p>
</td>
<td width="66">
<p>劉至軒</p>
</td>
<td width="132">
<p>《挖掘與尋覓》</p>
</td>
<td width="132">
<p>二胡/黃湞琪</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>018</p>
</td>
<td width="95">
<p>2022/04/19</p>
</td>
<td width="66">
<p>劉至軒</p>
</td>
<td width="132">
<p>《解謎的人》</p>
</td>
<td width="132">
<p>二胡/黃湞琪</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>019</p>
</td>
<td width="95">
<p>2022/04/22</p>
</td>
<td width="66">
<p>張瑟涵</p>
</td>
<td width="132">
<p>《山嵐》</p>
</td>
<td width="132">
<p>笛/韓欣玲</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>020</p>
</td>
<td width="95">
<p>2022/04/22</p>
</td>
<td width="66">
<p>張婉俞</p>
</td>
<td width="132">
<p>《海洋感覺》</p>
</td>
<td width="132">
<p>笛/韓欣玲</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>021</p>
</td>
<td width="95">
<p>2022/04/22</p>
</td>
<td width="66">
<p>林心蘋</p>
</td>
<td width="132">
<p>《山林．漫》</p>
</td>
<td width="132">
<p>笛/韓欣玲</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>022</p>
</td>
<td width="95">
<p>2022/04/23</p>
</td>
<td width="66">
<p>蘇文慶</p>
</td>
<td width="132">
<p>《歸仁印象》</p>
</td>
<td width="132">
<p>臺南市民族管絃樂團</p>
</td>
<td width="101">
<p>臺南市民族管絃樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>023</p>
</td>
<td width="95">
<p>2022/04/30</p>
</td>
<td width="66">
<p>鄭光智</p>
</td>
<td width="132">
<p>《夢遊園》</p>
</td>
<td width="132">
<p>小巨人絲竹樂團</p>
</td>
<td width="101">
<p>小巨人絲竹樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>024</p>
</td>
<td width="95">
<p>2022/05/21</p>
</td>
<td width="66">
<p>任真慧</p>
</td>
<td width="132">
<p>《歸山》</p>
</td>
<td width="132">
<p>小巨人絲竹樂團</p>
</td>
<td width="101">
<p>小巨人絲竹樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>025</p>
</td>
<td width="95">
<p>2022/05/29</p>
</td>
<td width="66">
<p>余忠元</p>
</td>
<td width="132">
<p>《走馬非馬。走馬飛馬！》為胡琴四重奏與鋼琴而作</p>
</td>
<td width="132">
<p>胡琴/林承鋒、何佩庭、王薇、莊佩瑾</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>026</p>
</td>
<td width="95">
<p>2022/05/29</p>
</td>
<td width="66">
<p>鍾耀光</p>
</td>
<td width="132">
<p>《古藤・孤騰》</p>
</td>
<td width="132">
<p>胡琴/林承鋒、何佩庭、王薇、莊佩瑾、TCO弦樂小組</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>027</p>
</td>
<td width="95">
<p>2022/06/19</p>
</td>
<td width="66">
<p>蕭永陞</p>
</td>
<td width="132">
<p>《夢的旋轉門》</p>
</td>
<td width="132">
<p>琵琶/黃立騰、余檣</p>
</td>
<td width="101">
<p>黃立騰委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>028</p>
</td>
<td width="95">
<p>2022/07/08</p>
</td>
<td width="66">
<p>李哲藝</p>
</td>
<td width="132">
<p>《蔥仔開花》</p>
</td>
<td width="132">
<p>臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>029</p>
</td>
<td width="95">
<p>2022/07/15</p>
</td>
<td width="66">
<p>鄭光智</p>
</td>
<td width="132">
<p>《情雨風雪－晴耕》</p>
</td>
<td width="132">
<p>小巨人絲竹樂團</p>
</td>
<td width="101">
<p>小巨人絲竹樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>030</p>
</td>
<td width="95">
<p>2022/07/15</p>
</td>
<td width="66">
<p>任重</p>
</td>
<td width="132">
<p>《高甲幻想》揚琴協奏曲</p>
</td>
<td width="132">
<p>金門國樂團</p>
<p>揚琴/林永源</p>
</td>
<td width="101">
<p>金門國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>031</p>
</td>
<td width="95">
<p>2022/07/18</p>
</td>
<td width="66">
<p>李若瑜</p>
</td>
<td width="132">
<p>《如歌的墨痕》為琵琶、笛、古箏、笙、小提琴、大提琴、鋼琴與打擊樂</p>
</td>
<td width="132">
<p>台北中央C室內樂團</p>
</td>
<td width="101">
<p>台北中央C室內樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>032</p>
</td>
<td width="95">
<p>2022/07/18</p>
</td>
<td width="66">
<p>呂佾庭</p>
</td>
<td width="132">
<p>《梭織》笛簫、大提琴二重奏</p>
</td>
<td width="132">
<p>台北中央C室內樂團</p>
</td>
<td width="101">
<p>台北中央C室內樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>033</p>
</td>
<td width="95">
<p>2022/07/18</p>
</td>
<td width="66">
<p>林芝良</p>
</td>
<td width="132">
<p>《手法》古箏、琵琶、打擊 （擴音）、大提琴</p>
</td>
<td width="132">
<p>台北中央C室內樂團</p>
</td>
<td width="101">
<p>台北中央C室內樂團委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>034</p>
</td>
<td width="95">
<p>2022/07/18</p>
</td>
<td width="66">
<p>簡宇君</p>
</td>
<td width="132">
<p>《Life》為古箏、大提琴、鋼琴</p>
</td>
<td width="132">
<p>台北中央C室內樂團</p>
</td>
<td width="101">
<p>台北中央C室內樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>035</p>
</td>
<td width="95">
<p>2022/08/13</p>
</td>
<td width="66">
<p>謝惠如</p>
</td>
<td width="132">
<p>《年少》揚琴協奏曲》</p>
</td>
<td width="132">
<p>台南樂集</p>
<p>揚琴/吳家榆</p>
</td>
<td width="101">
<p>台南樂集委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>036</p>
</td>
<td width="95">
<p>2022/08/13</p>
</td>
<td width="66">
<p>蘇文慶</p>
</td>
<td width="132">
<p>《樂說大地》</p>
</td>
<td width="132">
<p>台南樂集</p>
</td>
<td width="101">
<p>台南樂集委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>037</p>
</td>
<td width="95">
<p>2022/08/20</p>
</td>
<td width="66">
<p>熊仁岳</p>
</td>
<td width="132">
<p>《蓮之筆記》</p>
</td>
<td width="132">
<p>琵琶/黄立騰、余檣、謝宜芯</p>
</td>
<td width="101">
<p>琵琶雅集委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>038</p>
</td>
<td width="95">
<p>2022/08/20</p>
</td>
<td width="66">
<p>謝宜芯</p>
</td>
<td width="132">
<p>《歌仔調印象》</p>
</td>
<td width="132">
<p>琵琶/黄立騰、劉亭妤、謝宜芯</p>
</td>
<td width="101">
<p>琵琶雅集委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>039</p>
</td>
<td width="95">
<p>2022/08/21</p>
</td>
<td width="66">
<p>楊秀美</p>
</td>
<td width="132">
<p>《千塘之鄉》給聲樂與民族管絃樂團</p>
</td>
<td width="132">
<p>桃園市國樂團</p>
<p>聲樂/買皓雪</p>
</td>
<td width="101">
<p>桃園市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>040</p>
</td>
<td width="95">
<p>2022/08/27</p>
</td>
<td width="66">
<p>呂明紘</p>
</td>
<td width="132">
<p>《汲浪漩》</p>
</td>
<td width="132">
<p>聯合民族管弦樂團</p>
</td>
<td width="101">
<p>聯合民族管弦樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>041</p>
</td>
<td width="95">
<p>2022/08/27</p>
</td>
<td width="66">
<p>呂明紘</p>
</td>
<td width="132">
<p>《蒼穹》</p>
</td>
<td width="132">
<p>聯合民族管弦樂團</p>
<p>中阮/卓司雅</p>
</td>
<td width="101">
<p>聯合民族管弦樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>042</p>
</td>
<td width="95">
<p>2022/08/27</p>
</td>
<td width="66">
<p>呂明紘</p>
</td>
<td width="132">
<p>《偶戲》&nbsp;</p>
</td>
<td width="132">
<p>聯合民族管弦樂團</p>
</td>
<td width="101">
<p>聯合民族管弦樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>043</p>
</td>
<td width="95">
<p>2022/09/04</p>
</td>
<td width="66">
<p>趙菁文</p>
</td>
<td width="132">
<p>《沉默的樹，我們的微觀與望向》</p>
</td>
<td width="132">
<p>采風樂坊</p>
</td>
<td width="101">
<p>采風樂坊委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>044</p>
</td>
<td width="95">
<p>2022/09/04</p>
</td>
<td width="66">
<p>李志純</p>
</td>
<td width="132">
<p>《再見1991》</p>
</td>
<td width="132">
<p>采風樂坊</p>
</td>
<td width="101">
<p>采風樂坊委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>045</p>
</td>
<td width="95">
<p>2022/09/04</p>
</td>
<td width="66">
<p>周久渝</p>
</td>
<td width="132">
<p>《蘭心》</p>
</td>
<td width="132">
<p>采風樂坊</p>
</td>
<td width="101">
<p>采風樂坊委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>046</p>
</td>
<td width="95">
<p>2022/09/04</p>
</td>
<td width="66">
<p>謝惠如</p>
</td>
<td width="132">
<p>《印象鳶鳴》</p>
</td>
<td width="132">
<p>嘉義民族管弦樂團</p>
</td>
<td width="101">
<p>嘉義民族管弦樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>047</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>王乙聿</p>
</td>
<td width="132">
<p>《生在腳，活在嘴》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>048</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>吳現山作詞、王乙聿作曲</p>
</td>
<td width="132">
<p>《拜廟印象．相思吟》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>049</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>林心蘋</p>
</td>
<td width="132">
<p>《禮拜之聖頌》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>050</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>林心蘋</p>
</td>
<td width="132">
<p>《白白的恩典－登高遇見美》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>051</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>王乙聿</p>
</td>
<td width="132">
<p>《見若著磨擔重擔》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>052</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>王乙聿</p>
</td>
<td width="132">
<p>《二人總比一人好》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>053</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>王乙聿</p>
</td>
<td width="132">
<p>《行行復行行》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>054</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>王乙聿</p>
</td>
<td width="132">
<p>《雙人影即時啟程》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>055</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>林心蘋</p>
</td>
<td width="132">
<p>《白白的恩典－大洋壯遊》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>056</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>臺語聖詩、林心蘋作曲</p>
</td>
<td width="132">
<p>《福音佈天下》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>057</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>王乙聿</p>
</td>
<td width="132">
<p>《鏡頭下》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>058</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>林心蘋</p>
</td>
<td width="132">
<p>《風土的試煉》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>059</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>王乙聿</p>
</td>
<td width="132">
<p>《奧秘》變奏</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>060</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>林心蘋</p>
</td>
<td width="132">
<p>《白白的恩典－從海上舉目向山》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>061</p>
</td>
<td width="95">
<p>2022/09/17</p>
</td>
<td width="66">
<p>林心蘋</p>
</td>
<td width="132">
<p>《最後的住家》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>062</p>
</td>
<td width="95">
<p>2022/09/26</p>
</td>
<td width="66">
<p>任重</p>
</td>
<td width="132">
<p>《反．返》</p>
</td>
<td width="132">
<p>和琵琶樂團</p>
</td>
<td width="101">
<p>和琵琶樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>063</p>
</td>
<td width="95">
<p>2022/09/26</p>
</td>
<td width="66">
<p>羅正楎</p>
</td>
<td width="132">
<p>《融》為世界打擊樂與竹樂團</p>
</td>
<td width="132">
<p>台灣竹樂團</p>
</td>
<td width="101">
<p>台灣竹樂團、國藝會補助、臺北市文化局補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>064</p>
</td>
<td width="95">
<p>2022/09/26</p>
</td>
<td width="66">
<p>羅正楎</p>
</td>
<td width="132">
<p>《風華年代》揚琴協奏曲</p>
</td>
<td width="132">
<p>台灣竹樂團</p>
</td>
<td width="101">
<p>台灣竹樂團、臺北市文化局補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>065</p>
</td>
<td width="95">
<p>2022/09/30</p>
</td>
<td width="66">
<p>林心蘋</p>
</td>
<td width="132">
<p>《五月雪》</p>
</td>
<td width="132">
<p>中華國樂團</p>
</td>
<td width="101">
<p>中華民國國樂學會委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>066</p>
</td>
<td width="95">
<p>2022/09/30</p>
</td>
<td width="66">
<p>熊仁岳</p>
</td>
<td width="132">
<p>《游白》</p>
</td>
<td width="132">
<p>中華國樂團</p>
</td>
<td width="101">
<p>中華民國國樂學會委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>067</p>
</td>
<td width="95">
<p>2022/09/30</p>
</td>
<td width="66">
<p>廖明勛</p>
</td>
<td width="132">
<p>《東詠》</p>
</td>
<td width="132">
<p>中華國樂團</p>
</td>
<td width="101">
<p>中華民國國樂學會委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>068</p>
</td>
<td width="95">
<p>2022/09/30</p>
</td>
<td width="66">
<p>劉至軒</p>
</td>
<td width="132">
<p>《水雲起》</p>
</td>
<td width="132">
<p>中華國樂團</p>
</td>
<td width="101">
<p>中華民國國樂學會委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>069</p>
</td>
<td width="95">
<p>2022/09/30</p>
</td>
<td width="66">
<p>吳宗憲</p>
</td>
<td width="132">
<p>《嵐》</p>
</td>
<td width="132">
<p>中華國樂團</p>
</td>
<td width="101">
<p>中華民國國樂學會委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>070</p>
</td>
<td width="95">
<p>2022/09/30</p>
</td>
<td width="66">
<p>林子倫</p>
</td>
<td width="132">
<p>《食飯配滷卵》</p>
</td>
<td width="132">
<p>中華國樂團</p>
</td>
<td width="101">
<p>中華民國國樂學會委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>071</p>
</td>
<td width="95">
<p>2022/09/30</p>
</td>
<td width="66">
<p>倪珩均</p>
</td>
<td width="132">
<p>《在開始之前》</p>
</td>
<td width="132">
<p>中華國樂團</p>
</td>
<td width="101">
<p>中華民國國樂學會委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>072</p>
</td>
<td width="95">
<p>2022/09/30</p>
</td>
<td width="66">
<p>曾翊玹</p>
</td>
<td width="132">
<p>《鷹之冠》</p>
</td>
<td width="132">
<p>中華國樂團</p>
</td>
<td width="101">
<p>中華民國國樂學會委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>073</p>
</td>
<td width="95">
<p>2022/09/30</p>
</td>
<td width="66">
<p>陳筱喬</p>
</td>
<td width="132">
<p>《極樂世界》</p>
</td>
<td width="132">
<p>中華國樂團</p>
</td>
<td width="101">
<p>中華民國國樂學會委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>074</p>
</td>
<td width="95">
<p>2022/09/30</p>
</td>
<td width="66">
<p>郭哲誠</p>
</td>
<td width="132">
<p>《山嵐中的舞影》</p>
</td>
<td width="132">
<p>中華國樂團</p>
</td>
<td width="101">
<p>中華民國國樂學會委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>075</p>
</td>
<td width="95">
<p>2022/09/30</p>
</td>
<td width="66">
<p>蘇文慶</p>
</td>
<td width="132">
<p>《山水頌》</p>
</td>
<td width="132">
<p>中華國樂團</p>
</td>
<td width="101">
<p>中華民國國樂學會委託、國藝會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>076</p>
</td>
<td width="95">
<p>2022/10/02</p>
</td>
<td width="66">
<p>吳宗憲</p>
</td>
<td width="132">
<p>《風》琵琶與簫</p>
</td>
<td width="132">
<p>琵琶/林慧寬、簫/吳宗憲</p>
</td>
<td width="101">
<p>林慧寬委託、國家文化藝術基金會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>077</p>
</td>
<td width="95">
<p>2022/10/02</p>
</td>
<td width="66">
<p>任真慧</p>
</td>
<td width="132">
<p>《寂山依稀》琵琶與小提琴</p>
</td>
<td width="132">
<p>琵琶/林慧寬、小提琴/張家倫</p>
</td>
<td width="101">
<p>林慧寬委託、國家文化藝術基金會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>078</p>
</td>
<td width="95">
<p>2022/10/02</p>
</td>
<td width="66">
<p>郭靖沐、彭靖</p>
</td>
<td width="132">
<p>《︱一》琵琶與古箏</p>
</td>
<td width="132">
<p>琵琶/林慧寬、古箏/郭靖沐</p>
</td>
<td width="101">
<p>林慧寬委託、國家文化藝術基金會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>079</p>
</td>
<td width="95">
<p>2022/10/02</p>
</td>
<td width="66">
<p>董昭民</p>
</td>
<td width="132">
<p>《秋林》琵琶與聲樂</p>
</td>
<td width="132">
<p>琵琶/林慧寬、聲樂/林姿吟</p>
</td>
<td width="101">
<p>林慧寬委託、國家文化藝術基金會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>080</p>
</td>
<td width="95">
<p>2022/10/02</p>
</td>
<td width="66">
<p>彭靖</p>
</td>
<td width="132">
<p>《科孚島之夢》琵琶與大提琴</p>
</td>
<td width="132">
<p>琵琶/林慧寬、大提琴/張智惠</p>
</td>
<td width="101">
<p>林慧寬委託、國家文化藝術基金會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>081</p>
</td>
<td width="95">
<p>2022/10/02</p>
</td>
<td width="66">
<p>林慧寬</p>
</td>
<td width="132">
<p>《如露．如夢》琵琶獨奏</p>
</td>
<td width="132">
<p>琵琶/林慧寬</p>
</td>
<td width="101">
<p>林慧寬委託、國家文化藝術基金會補助</p>
</td>
</tr>
<tr>
<td width="48">
<p>082</p>
</td>
<td width="95">
<p>2022/10/07</p>
</td>
<td width="66">
<p>莊文達</p>
</td>
<td width="132">
<p>《愛琴海組曲》</p>
</td>
<td width="132">
<p>演唱/張宇昕、樂團/臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>083</p>
</td>
<td width="95">
<p>2022/10/07</p>
</td>
<td width="66">
<p>賴德和、莊文達</p>
</td>
<td width="132">
<p>《思往日》</p>
</td>
<td width="132">
<p>演唱/陳美玲、張宇昕、樂團/臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>084</p>
</td>
<td width="95">
<p>2022/10/07</p>
</td>
<td width="66">
<p>施德玉作曲、黃新財配器</p>
</td>
<td width="132">
<p>《點滴情懷》</p>
</td>
<td width="132">
<p>演唱/朱民玲、樂團/臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>085</p>
</td>
<td width="95">
<p>2022/10/07</p>
</td>
<td width="66">
<p>周以謙</p>
</td>
<td width="132">
<p>《古往今來》</p>
</td>
<td width="132">
<p>演唱/古翊汎、樂團/臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>086</p>
</td>
<td width="95">
<p>2022/10/07</p>
</td>
<td width="66">
<p>洪敦遠</p>
</td>
<td width="132">
<p>《望穿秋水》</p>
</td>
<td width="132">
<p>演唱/陳美玲、樂團/臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>087</p>
</td>
<td width="95">
<p>2022/10/07</p>
</td>
<td width="66">
<p>曾永義曲、施德玉編腔、黃新財作曲</p>
</td>
<td width="132">
<p>《滿江紅》</p>
</td>
<td width="132">
<p>演唱/朱民玲、樂團/臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>088</p>
</td>
<td width="95">
<p>2022/10/09</p>
</td>
<td width="66">
<p>李俐錦</p>
</td>
<td width="132">
<p>《在邁向和諧之前》</p>
</td>
<td width="132">
<p>桃園市國樂團</p>
</td>
<td width="101">
<p>桃園市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>089</p>
</td>
<td width="95">
<p>2022/10/09</p>
</td>
<td width="66">
<p>徐瑋廷</p>
</td>
<td width="132">
<p>《落花》</p>
</td>
<td width="132">
<p>桃園市國樂團</p>
</td>
<td width="101">
<p>桃園市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>090</p>
</td>
<td width="95">
<p>2022/10/10</p>
</td>
<td width="66">
<p>翁志文、盧亮輝</p>
</td>
<td width="132">
<p>《綻放的青春》</p>
</td>
<td width="132">
<p>國立臺南藝術大學中國音樂學系</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>091</p>
</td>
<td width="95">
<p>2022/10/10</p>
</td>
<td width="66">
<p>陳怡蒨</p>
</td>
<td width="132">
<p>《夏》</p>
</td>
<td width="132">
<p>國立臺南藝術大學中國音樂學系</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>092</p>
</td>
<td width="95">
<p>2022/10/22</p>
</td>
<td width="66">
<p>李哲藝</p>
</td>
<td width="132">
<p>《風好大夜好長》</p>
</td>
<td width="132">
<p>桃園市國樂團</p>
</td>
<td width="101">
<p>桃園市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>093</p>
</td>
<td width="95">
<p>2022/10/22</p>
</td>
<td width="66">
<p>李哲藝</p>
</td>
<td width="132">
<p>《一點點的勇氣》</p>
</td>
<td width="132">
<p>桃園市國樂團</p>
</td>
<td width="101">
<p>桃園市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>094</p>
</td>
<td width="95">
<p>2022/10/29</p>
</td>
<td width="66">
<p>劉韋志</p>
</td>
<td width="132">
<p>《跡痕》</p>
</td>
<td width="132">
<p>琵琶/黃立騰</p>
</td>
<td width="101">
<p>黃立騰、國立臺灣大學藝文中心委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>095</p>
</td>
<td width="95">
<p>2022/10/29</p>
</td>
<td width="66">
<p>郭靖沐</p>
</td>
<td width="132">
<p>《三首琵琶小品》</p>
</td>
<td width="132">
<p>琵琶/謝宜芯</p>
</td>
<td width="101">
<p>黃立騰、國立臺灣大學藝文中心委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>096</p>
</td>
<td width="95">
<p>2022/10/29</p>
</td>
<td width="66">
<p>文尹宸</p>
</td>
<td width="132">
<p>《魘》</p>
</td>
<td width="132">
<p>柳琴/孫聿瑩、打擊/任祐嫺、沈振翔、鋼琴/洪芷璇</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>097</p>
</td>
<td width="95">
<p>2022/10/29</p>
</td>
<td width="66">
<p>林辰樺</p>
</td>
<td width="132">
<p>《舞鶴賦》</p>
</td>
<td width="132">
<p>古箏/謝欣怡、打擊/譚楷勳、鋼琴/林上傑</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>098</p>
</td>
<td width="95">
<p>2022/10/29</p>
</td>
<td width="66">
<p>林辰樺</p>
</td>
<td width="132">
<p>《泰姬瑪哈的星光》</p>
</td>
<td width="132">
<p>古箏/魯修齊、打擊/譚楷勳、鋼琴/林上傑</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>099</p>
</td>
<td width="95">
<p>2022/10/29</p>
</td>
<td width="66">
<p>劉德奕</p>
</td>
<td width="132">
<p>《白鹿傳說》</p>
</td>
<td width="132">
<p>二胡/姚怡中、鋼琴/王一心</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>100</p>
</td>
<td width="95">
<p>2022/10/30</p>
</td>
<td width="66">
<p>蘇文慶</p>
</td>
<td width="132">
<p>《慶典盛會》</p>
</td>
<td width="132">
<p>臺中市國樂團</p>
</td>
<td width="101">
<p>臺中市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>101</p>
</td>
<td width="95">
<p>2022/10/30</p>
</td>
<td width="66">
<p>何立仁</p>
</td>
<td width="132">
<p>《花開是時》</p>
</td>
<td width="132">
<p>臺中市國樂團</p>
</td>
<td width="101">
<p>臺中市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>102</p>
</td>
<td width="95">
<p>2022/10/30</p>
</td>
<td width="66">
<p>朱雲嵩</p>
</td>
<td width="132">
<p>《梅花清韻詠新綠》</p>
</td>
<td width="132">
<p>臺中市國樂團</p>
</td>
<td width="101">
<p>臺中市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>103</p>
</td>
<td width="95">
<p>2022/10/30</p>
</td>
<td width="66">
<p>張永欽</p>
</td>
<td width="132">
<p>《歡騰》</p>
</td>
<td width="132">
<p>臺中市國樂團</p>
</td>
<td width="101">
<p>臺中市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>104</p>
</td>
<td width="95">
<p>2022/11/05</p>
</td>
<td width="66">
<p>郭靖沐</p>
</td>
<td width="132">
<p>《噠噠》板鼓協奏曲</p>
</td>
<td width="132">
<p>臺灣國樂團、板鼓/林雅雪</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>105</p>
</td>
<td width="95">
<p>2022/11/05</p>
</td>
<td width="66">
<p>瞿春泉</p>
</td>
<td width="132">
<p>《美人花－虞姬》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>106</p>
</td>
<td width="95">
<p>2022/11/06</p>
</td>
<td width="66">
<p>劉文祥</p>
</td>
<td width="132">
<p>《廟會拾光》</p>
</td>
<td width="132">
<p>桃園市國樂團</p>
</td>
<td width="101">
<p>桃園市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>107</p>
</td>
<td width="95">
<p>2022/11/13</p>
</td>
<td width="66">
<p>林佳瑩</p>
</td>
<td width="132">
<p>《漫遊者》</p>
</td>
<td width="132">
<p>桃園市國樂團、大提琴/黃尊義</p>
</td>
<td width="101">
<p>桃園市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>108</p>
</td>
<td width="95">
<p>2022/11/27</p>
</td>
<td width="66">
<p>王韻雅</p>
</td>
<td width="132">
<p>《洄瀾砂卡礑》</p>
</td>
<td width="132">
<p>臺北市立國樂團附設青年國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>109</p>
</td>
<td width="95">
<p>2022/11/27</p>
</td>
<td width="66">
<p>謝惠如</p>
</td>
<td width="132">
<p>《台61線公路》</p>
</td>
<td width="132">
<p>臺北市立國樂團附設青年國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>110</p>
</td>
<td width="95">
<p>2022/11/27</p>
</td>
<td width="66">
<p>何立仁</p>
</td>
<td width="132">
<p>《園夢》</p>
</td>
<td width="132">
<p>大墩國樂團</p>
</td>
<td width="101">
<p>大墩國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>111</p>
</td>
<td width="95">
<p>2022/11/27</p>
</td>
<td width="66">
<p>卓綺柔</p>
</td>
<td width="132">
<p>Pinsbkan 二胡協奏曲</p>
</td>
<td width="132">
<p>大墩國樂團、二胡/張美玲、舞蹈/泰雅原舞工坊</p>
</td>
<td width="101">
<p>大墩國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>112</p>
</td>
<td width="95">
<p>2022/11/27</p>
</td>
<td width="66">
<p>陳傳禹</p>
</td>
<td width="132">
<p>《龍馬情》</p>
</td>
<td width="132">
<p>大墩國樂團</p>
</td>
<td width="101">
<p>大墩國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>113</p>
</td>
<td width="95">
<p>2022/11/27</p>
</td>
<td width="66">
<p>洪紹桓</p>
</td>
<td width="132">
<p>《湍流》</p>
</td>
<td width="132">
<p>大墩國樂團、電吉他/李彥平</p>
</td>
<td width="101">
<p>大墩國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>114</p>
</td>
<td width="95">
<p>2022/11/27</p>
</td>
<td width="66">
<p>劉貞伶</p>
</td>
<td width="132">
<p>《五葉松》笛協奏曲</p>
</td>
<td width="132">
<p>大墩國樂團、笛/李玲玲</p>
</td>
<td width="101">
<p>大墩國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>115</p>
</td>
<td width="95">
<p>2022/11/27</p>
</td>
<td width="66">
<p>何立仁</p>
</td>
<td width="132">
<p>《臺中印象》〈餅香四溢〉</p>
</td>
<td width="132">
<p>大墩國樂團</p>
</td>
<td width="101">
<p>大墩國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>116</p>
</td>
<td width="95">
<p>2022/11/27</p>
</td>
<td width="66">
<p>何立仁</p>
</td>
<td width="132">
<p>《臺中印象》〈亭緣〉</p>
</td>
<td width="132">
<p>大墩國樂團</p>
</td>
<td width="101">
<p>大墩國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>117</p>
</td>
<td width="95">
<p>2022/11/27</p>
</td>
<td width="66">
<p>何立仁</p>
</td>
<td width="132">
<p>《端陽躦鯪鯉》</p>
</td>
<td width="132">
<p>大墩國樂團</p>
</td>
<td width="101">
<p>大墩國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>118</p>
</td>
<td width="95">
<p>2022/12/03</p>
</td>
<td width="66">
<p>潘家琳</p>
</td>
<td width="132">
<p>《雲手》</p>
</td>
<td width="132">
<p>臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>119</p>
</td>
<td width="95">
<p>2022/12/03</p>
</td>
<td width="66">
<p>陳樹熙</p>
</td>
<td width="132">
<p>《歲樂足跡》</p>
</td>
<td width="132">
<p>臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>120</p>
</td>
<td width="95">
<p>2022/12/04</p>
</td>
<td width="66">
<p>劉文祥</p>
</td>
<td width="132">
<p>《海島風情》</p>
</td>
<td width="132">
<p>臺北市立國樂團附設少年國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>121</p>
</td>
<td width="95">
<p>2022/12/04</p>
</td>
<td width="66">
<p>李慧</p>
</td>
<td width="132">
<p>《壯遊》</p>
</td>
<td width="132">
<p>國立臺灣藝術大學中國音樂學系</p>
</td>
<td width="101">
<p>國立臺灣藝術大學中國音樂學系委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>122</p>
</td>
<td width="95">
<p>2022/12/04</p>
</td>
<td width="66">
<p>黃俊達</p>
</td>
<td width="132">
<p>《繁星》</p>
</td>
<td width="132">
<p>國立臺灣藝術大學中國音樂學系</p>
</td>
<td width="101">
<p>國立臺灣藝術大學中國音樂學系委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>123</p>
</td>
<td width="95">
<p>2022/12/07</p>
</td>
<td width="66">
<p>曾毓忠</p>
</td>
<td width="132">
<p>《隨想意象二》琵琶與電子音樂</p>
</td>
<td width="132">
<p>琵琶/張沛翎</p>
</td>
<td width="101">
<p>小巨人絲竹樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>124</p>
</td>
<td width="95">
<p>2022/12/10</p>
</td>
<td width="66">
<p>AI</p>
</td>
<td width="132">
<p>《江南印象》作品第一號</p>
</td>
<td width="132">
<p>二胡/林怡君、揚琴/杜宛霖、大阮/梁名慧</p>
</td>
<td width="101">
<p>國科會研究計畫</p>
</td>
</tr>
<tr>
<td width="48">
<p>125</p>
</td>
<td width="95">
<p>2022/12/10</p>
</td>
<td width="66">
<p>盧亮輝</p>
</td>
<td width="132">
<p>《淡水流韻》</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">
<p>臺灣國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>126</p>
</td>
<td width="95">
<p>2022/12/10</p>
</td>
<td width="66">
<p>張旭、林明琦</p>
</td>
<td width="132">
<p>《山．水．話》雙打擊協奏曲</p>
</td>
<td width="132">
<p>臺灣國樂團</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>127</p>
</td>
<td width="95">
<p>2022/12/11</p>
</td>
<td width="66">
<p>顏名秀</p>
</td>
<td width="132">
<p>《義民傳奇》喇叭弦與國樂團</p>
</td>
<td width="132">
<p>臺北市立國樂團喇叭弦/黃正銘</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>128</p>
</td>
<td width="95">
<p>2022/12/11</p>
</td>
<td width="66">
<p>顏名秀</p>
</td>
<td width="132">
<p>《祈．報》</p>
</td>
<td width="132">
<p>臺北市立國樂團</p>
<p>喇叭弦/吳孟珊、張維耘、中胡/林佳慧、大提琴/邱應欽</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>129</p>
</td>
<td width="95">
<p>2022/12/11</p>
</td>
<td width="66">
<p>林岑陵</p>
</td>
<td width="132">
<p>《炸寒單》</p>
</td>
<td width="132">
<p>臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>130</p>
</td>
<td width="95">
<p>2022/12/11</p>
</td>
<td width="66">
<p>任重</p>
</td>
<td width="132">
<p>《浪漫的月下老人》</p>
</td>
<td width="132">
<p>臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>131</p>
</td>
<td width="95">
<p>2022/12/18</p>
</td>
<td width="66">
<p>陳傳禹</p>
</td>
<td width="132">
<p>《無言梔花》</p>
</td>
<td width="132">
<p>台南樂集</p>
</td>
<td width="101">
<p>台南樂集委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>132</p>
</td>
<td width="95">
<p>2022/12/18</p>
</td>
<td width="66">
<p>吳家榆</p>
</td>
<td width="132">
<p>《雪履の夏日漫舞》</p>
</td>
<td width="132">
<p>台南樂集</p>
</td>
<td width="101">
<p>台南樂集委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>133</p>
</td>
<td width="95">
<p>2022/12/20</p>
</td>
<td width="66">
<p>陳庭偉</p>
</td>
<td width="132">
<p>《跡》</p>
</td>
<td width="132">
<p>琵琶/潘虹<strong>、林于暄、中阮/許閎源</strong></p>
</td>
<td width="101">
<p>潘虹委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>134</p>
</td>
<td width="95">
<p>2022/12/22</p>
</td>
<td width="66">
<p>徐瑋廷</p>
</td>
<td width="132">
<p>《唸歌》</p>
</td>
<td width="132">
<p>小巨人絲竹樂團</p>
</td>
<td width="101">
<p>小巨人絲竹樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>135</p>
</td>
<td width="95">
<p>2022/12/25</p>
</td>
<td width="66">
<p>劉德奕</p>
</td>
<td width="132">
<p>《六道組曲第一樂章－天》</p>
</td>
<td width="132">
<p>指揮/張智堯、樂團/國立臺灣藝術大學中國音樂學系</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>136</p>
</td>
<td width="95">
<p>2022/12/25</p>
</td>
<td width="66">
<p>邱蕙</p>
</td>
<td width="132">
<p>《凌曦》－給笛、高笙、琵琶、中阮、大提琴與打擊</p>
</td>
<td width="132">
<p>指揮/楊祖兒、笛/胡文薰、笙/于品軒、琵琶/莊苑勍、中阮/郭韋君、大提琴/宋佩恩、打擊/任祐嫻</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>137</p>
</td>
<td width="95">
<p>2022/12/25</p>
</td>
<td width="66">
<p>邱蕙</p>
</td>
<td width="132">
<p>《一笑莫愁》－三把笛子與打擊</p>
</td>
<td width="132">
<p>笛/朱威丞、楊博翔、陳聞準、打擊/任祐嫻</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>138</p>
</td>
<td width="95">
<p>2022/12/25</p>
</td>
<td width="66">
<p>黃尹</p>
</td>
<td width="132">
<p>《印象安帕瓦》－高笙、琵琶、打擊、二胡與大提琴</p>
</td>
<td width="132">
<p>指揮/張文億、琵琶/莊苑勍、二胡/符珈瑋、高笙/洪會絜、大提琴/雷凱欣、打擊/任祐嫻</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>139</p>
</td>
<td width="95">
<p>2022/12/25</p>
</td>
<td width="66">
<p>曾梓航</p>
</td>
<td width="132">
<p>《思．憶》－國樂四重奏中國笛、中阮、二胡與鋼琴</p>
</td>
<td width="132">
<p>笛子/楊博翔、中阮/黃颽蓁、二胡/黃瑞真、鋼琴/曾梓航</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>140</p>
</td>
<td width="95">
<p>2022/12/25</p>
</td>
<td width="66">
<p>盧宜庭</p>
</td>
<td width="132">
<p>《吾．夢》－揚琴與樂隊</p>
</td>
<td width="132">
<p>揚琴/謝昀汝、指揮/張智堯、樂團/國立臺灣藝術大學中國音樂學系</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>141</p>
</td>
<td width="95">
<p>2022/12/25</p>
</td>
<td width="66">
<p>蕭昕玫</p>
</td>
<td width="132">
<p>《杜林小鎮》－笛、二胡、揚琴、中阮與打擊</p>
</td>
<td width="132">
<p>笛子/陳聞準、揚琴/葉逸柔、中阮/馬薇欣、二胡/陳羿妤、打擊/譚楷勳</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>142</p>
</td>
<td width="95">
<p>2022/12/25</p>
</td>
<td width="66">
<p>陳冠凱</p>
</td>
<td width="132">
<p>《猜院》－琵琶四重奏</p>
</td>
<td width="132">
<p>琵琶/吳沛妮、張琬暄、莊苑勍、康綍暘</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>143</p>
</td>
<td width="95">
<p>2022/12/25</p>
</td>
<td width="66">
<p>林明治</p>
</td>
<td width="132">
<p>《福．德》</p>
</td>
<td width="132">
<p>指揮/戴嘉和、樂團/國立臺灣藝術大學中國音樂學系</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>144</p>
</td>
<td width="95">
<p>2022/08/07</p>
</td>
<td width="66">
<p>WOOONTA問他跨界樂團作曲、</p>
<p>許治民編曲</p>
</td>
<td width="132">
<p>《WOOONTA 狂想曲》</p>
</td>
<td width="132">
<p>爵士二胡/羅常秦、WOOONTA問他跨界樂團</p>
</td>
<td width="101">
<p>桃園市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>145</p>
</td>
<td width="95">
<p>2022/10/07</p>
</td>
<td width="66">
<p>曾永義曲、鄭榮興作曲、鄭光智配器</p>
</td>
<td width="132">
<p>《民歌採集》</p>
</td>
<td width="132">
<p>演唱/江彥瑮、蘇國慶、臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>146</p>
</td>
<td width="95">
<p>2022/10/07</p>
</td>
<td width="66">
<p>曾永義曲、游昌發作曲、洪敦遠配器</p>
</td>
<td width="132">
<p>《水調歌頭》</p>
</td>
<td width="132">
<p>演唱/林文俊、臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>147</p>
</td>
<td width="95">
<p>2022/10/07</p>
</td>
<td width="66">
<p>曾永義曲、周秦編腔、瞿春泉配器</p>
</td>
<td width="132">
<p>《崑曲悲佳人》</p>
</td>
<td width="132">
<p>演唱/朱民玲、臺北市立國樂團</p>
</td>
<td width="101">
<p>臺北市立國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>148</p>
</td>
<td width="95">
<p>2022/10/09</p>
</td>
<td width="66">
<p>彭郁雯作曲、陳崇青編曲</p>
</td>
<td width="132">
<p>《紙鳶》</p>
</td>
<td width="132">
<p>桃園市國樂團</p>
</td>
<td width="101">
<p>桃園市國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>149</p>
</td>
<td width="95">
<p>2022/10/29</p>
</td>
<td width="66">
<p>陳宥恩編曲</p>
</td>
<td width="132">
<p>《春之佐保姬》</p>
</td>
<td width="132">
<p>二胡/賴子靜、揚琴/陳玟君、聲樂/陳彥佑</p>
</td>
<td width="101">&nbsp;</td>
</tr>
<tr>
<td width="48">
<p>150</p>
</td>
<td width="95">
<p>2022/11/06</p>
</td>
<td width="66">
<p>賈鵬芳、譚旋、劉炫豆作曲、李宛庭編曲</p>
</td>
<td width="132">
<p>《組曲－睡蓮、涼涼、知否知否》</p>
</td>
<td width="132">
<p>薰風樂友國樂團</p>
</td>
<td width="101">
<p>薰風樂友國樂團委託</p>
</td>
</tr>
<tr>
<td width="48">
<p>151</p>
</td>
<td width="95">
<p>2022/11/19</p>
</td>
<td width="66">
<p>吳瑞呈編曲</p>
</td>
<td width="132">
<p>《跳舞時代－從阮玲玉到望春風》</p>
</td>
<td width="132">
<p>臺北市立國樂團附設教師國樂團</p>
</td>
<td width="101">&nbsp;</td>
</tr>
</tbody>
</table>
<p>資料來源：節目冊，萬智懿整理</p>
  </div>
</template>
<style lang="scss" scoped>
  td:first-child{
    text-align: left;
  }
</style>
