<template>
  <div>
    <div class="title">
      <h2>2022年度流行音樂活動觀察與評介</h2>
      <span>文/徐玫玲</span>
    </div>
    <hr />
    <p class="firstRow">
<h3>壹、前言</h3>
<p><strong>一、研究範圍界定</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年流行音樂年鑑範圍包括收錄歌手、樂團（含獨立樂團）與音樂節/祭之相關活動，實體與數位專輯出版，由政府主辦的指標型獎項與民間代表性的票選獎項，進行的國際交流以及文化政策。在流行音樂人才培訓方面，政府各部門在今年也推行了不少的教育活動，讓流行音樂在人才與學校體系更能扎根。透過這兩大範圍的觀察與評介，再加上數據的呈現，得以清楚呈現2022年臺灣流行音樂的發展樣貌。</p>
<p><strong>二、年度社會背景</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;嚴重特殊傳染性肺炎（COVID-19）疫情從2020、2021年繼續延燒至2022年，戴口罩似乎成了大眾的日常，防疫保單取代音樂會門票，成為大賣商品。如同2021年一樣，從4月開始，確診人數節節上升，4月28日染疫突破萬人，5月19日至10月12日疫情提升為三級，整個流行音樂產業又再次遭逢噩夢一般的循環。許多的演出必須取消，或是因為部分演出者確診必須隔離，大大影響了團隊的舞臺表現。但是臺灣流行音樂界的生命力就是在此展現出它的韌性，運用每個可能性去回應時代的考驗，也成功克服了不可抗拒的疫情蔓延。</p>
<p><strong>三、資料來源</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本篇音樂活動觀察與評介之資料來源，多建立於各電子與紙本媒體之報導，因著流行音樂與媒體的緊密結合，故經由流行音樂年鑑團隊之密切討論而篩選出各項目之重要紀錄，匯集成紀錄表。再由紀錄表中之數據，歸結出進一步文字上的論述。</p>
<p><strong>四、研究方法</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;透過各電子與紙本媒體之文獻蒐集法匯集為重要資訊，再由分析法解析具價值性的內容，並透過訪談流行音樂代表性業界人士，得以聚焦於2022年的重要紀錄。</p>
<p><strong>五、統計數據表</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根據1-12年鑑月曆所做的統計，疫情在一年內起起伏伏，但是正如搖滾永不屈服的音樂精神，在各個項目上幾乎都有成長，這也預示了2023年當疫情驅散時，流行音樂的展望將是樂觀的。下列為各個項目的數據表，並於內文中依序說明其相關資訊。</p>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="81">
<p>觀察領域</p>
</td>
<td width="79">
<p>展演活動</p>
</td>
<td width="79">
<p>祭儀活動</p>
</td>
<td width="79">
<p>推廣教育</p>
</td>
<td width="79">
<p>傳習活動</p>
</td>
<td width="79">
<p>國際與</p>
<p>兩岸交流</p>
</td>
<td width="79">
<p>研究</p>
<p>與出版</p>
</td>
<td width="79">
<p>文化政策</p>
</td>
</tr>
<tr>
<td width="81">
<p>數量</p>
</td>
<td width="79">
<p>2057</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>39</p>
</td>
<td width="79">
<p>0</p>
</td>
<td width="79">
<p>136</p>
</td>
<td width="79">
<p>195</p>
</td>
<td width="79">
<p>21</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<h3>貳、展演活動</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="85">
<p>活動類型</p>
</td>
<td width="94">
<p>大型演唱會</p>
</td>
<td width="94">
<p>音樂節</p>
</td>
<td width="95">
<p>音樂祭</p>
</td>
<td width="94">
<p>音樂空間</p>
</td>
</tr>
<tr>
<td width="85">
<p>數量</p>
</td>
<td width="94">
<p>62</p>
</td>
<td width="94">
<p>19</p>
</td>
<td width="95">
<p>25</p>
</td>
<td width="94">
<p>1951</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;展演活動部分，大型演唱會指約3,000人以上的會場，包括臺北小巨蛋、臺北流行音樂中心、臺北國際會議中心、桃園國際棒球場、臺中洲際小巨蛋、高雄巨蛋和高流海音館，本年鑑收錄共有代表性的62場。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北部音樂活動以臺北小巨蛋為重要指標，1月1日由校園歌手施孝榮帶領了15位歌手開啟新年新氣象的「民歌高峰會2022台北小巨蛋」，已經改變了視校園歌曲為「音樂懷舊式」的表演模式，現場如同一般的演唱會特重視覺效果，成功轉型。現場將近9成的觀眾，票房收入約2484萬，更促使「2022夏日民歌嘉年華」，於8月14、28日在高雄巨蛋與臺北小巨蛋分別舉辦。從1995年開始的「民歌20演唱會」，定期的歌手與歌迷的音樂相聚，仍是一定的票房保證。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;這種集多位歌手的演唱會就如同集氣一般，都能有不錯的賣座，例如臺灣電視公司從2010年開始的「超級巨星紅白藝能大賞」，今年為慶祝60週年臺慶，於1月8日在臺北小巨蛋盛大錄製「2022超級巨星紅白藝能大賞」。此外亦有其他「異類結合」，例如1月22日「全明星運動會巨蛋熱血演唱會」、1月28日「凹嗚狼人殺總冠軍臺北小巨蛋演唱會」，讓實競比賽與五堅情、瘦子E.SO、羅志祥歌手結合，音樂與體育相得益彰。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而重量級歌手或是樂團更是一個接一個登上小巨蛋，更充分顯示這個場地如同重量級歌手的人氣試金石，重要性不可言喻。以疫情5月嚴峻為分界，在這之前，例如魚丁糸相隔5年，於2月19、20日舉行「池堂影夜」演唱會；動力火車3月5日以2021年所發行專輯之名「都是因為愛」舉行世界巡迴演唱會－臺北旗艦場；張惠妹4月的12場「aMEI ASMR世界巡迴演唱會」，創下紀錄，不僅是華語歌手連續場次之最，現場硬體規格造價非常高，讓歌迷親臨聲響的享宴，為上半年畫下華麗的休止符。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7月疫情稍微趨緩，偶像歌手、饒舌歌手、天后唱將與搖滾樂團等紛紛來襲，讓歌迷目不暇給：睽違6年，7月9日「羅志祥」演唱會；7月16-17日的A-Lin 2022演唱會「A-Link with Passengers」；7月30日陶晶瑩「MOMAN」臺北小巨蛋演唱會；8月6、7日五堅情「Moon Landing月面著陸」臺北小巨蛋演唱會；8月12-14日瘦子「E.SO 2022地囚人臺北小巨蛋演唱會」；8月20-21日八三夭「顛倒世界」巡迴演唱會臺北首站；9月3日徐若瑄「VIVILAND」巡迴演唱會；9月10-11日韋禮安「如果可以，我想和你明天再見」小巨蛋演唱會；9月24-25日「伍佰&amp; China Blue Rock Star演唱會－臺北站」；10月1日彭佳慧2022「怎樣」巡迴演唱會；10月8日劉若英「飛行日2022巡迴演唱會」；10月21-23日周興哲「Odyssey～旅程臺北小巨蛋演唱會」；11月12日「萬芳30你的30，____你今天有沒有來」；11月19-20日周湯豪「REALIVE臺北小巨蛋演唱會」；12月3日盧廣仲「勵志的早晨勵志的夜晚」14週年臺北小巨蛋演唱會；12月10日臺語紅星洪榮宏「2022阿宏的心聲」臺北小巨蛋演唱會；12月24、25日安溥兩天的「2022 to ebb潮水箴言演唱會」。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在2022年最後一天，蔡依林以陪伴跨年的暖心，舉行「Ugly Beauty」FINALE in TAIPEI臺北最終場，從12月31日唱到2023年1月1、2、6、7、8日，6.6萬張票6分鐘完售，舞臺、服裝造型與舞蹈等華麗炫目，為2022年標下完美的句點。唯一能與之分庭抗禮的是，在桃園國際棒球場舉行的五月天「諾亞方舟十週年進化復刻限定版演唱會」，從平安前夜的12月23、24、25、30、31，一直唱到2023年1月1、7與8日。在年終之時，粉絲的社交距離已經被拋在腦後，民眾以歡欣鼓舞的心情迎接新的一年！</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，在臺北流行音樂中心有兩場極具深度的演唱會，12月17日齊豫、潘越雲「三個女人的壯闊人生&mdash;三毛齊豫潘越雲回聲演唱會」，繼4年前「三個女人的壯闊人生」之「回聲」在小巨蛋演唱會的主軸再做擴展，此次以18人編制的弦樂團，加上溫金龍的二胡以及太古踏舞團舞者，多元詮釋30首歌曲，令聽眾陷入無限的音樂回憶中。另一場為12月30日，「三大吟遊詩人音樂會&mdash;胡德夫、陳永淘、陳明章」，以「唱北投、唱關西、唱臺東。唱我們的地、唱我們的歌&hellip;&hellip;」為訴求，原住民、客語與臺語的吟唱大師們，結合土地的聲音與樂器的鏗鏘聲，緩緩道出悠揚的旋律。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北國際會議中心10月29日的Leo王「音樂戰艦Leo王」，特別與新銳藝術家張騰遠合作，以末日考古為題，展開超現實怪誕音樂戰艦航旅程；11月12日郭靜「《So Lucky！》2022演唱會」，15年來第一場大型演唱會，合體競技啦啦隊Monster，場面熱鬧非凡；12月24、25日，蕭煌奇「《朋友你現在好嗎？》2022出道20年演唱會」，36首歌，邀請視障者樂團全方位，與年少時一起組團玩音樂的好友接力演唱，念舊珍惜友誼，首首溫馨。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高雄流行音樂中心作為南方重要音樂基地，擁有容納10,000名觀眾的高雄巨蛋、5,000名觀眾的高雄流行音樂中心海音館、1,200位觀眾的LIVEWAREHOUSE等，音樂空間上中下游完備，為南臺灣打造全方位的流行音樂空間，南霸天的角色名符其實。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年的高雄巨蛋星光閃閃，例如7月23日魏如萱「《HAVE A NICE：DAY》巡迴演唱會」，邀林宥嘉為嘉賓，引發轟動；詹雅雯選在腦部手術前，勇敢地於8月13日舉行「2022詹雅雯高雄巨蛋大跨越演唱會」，還特別邀請弱勢族群、貧童和獨居老人到場同樂；8月20日謝金燕「TURN口罩」演唱會，承繼2018跨年演唱會上她首次演唱〈TURN口罩〉新歌，標榜「戴上口罩自我防護而得到安全感」，2022年第三次站上高雄巨蛋，另有一番氣象；「田馥甄一一巡迴演唱會」雖因重感冒，演唱會延期又改期，最終於9月16、17日舉行，其餘取消，但是田馥甄非常敬業，值得讚許；10月22日，5566「2056二十週年演唱會」，為孫協志、許孟哲、王仁甫3人以老妝姿態模擬真正2056年演唱會的情境為發想，贏得歌迷熱情的掌聲。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;再者，高流海音館更是歌手挑戰高雄巨蛋的跳板，館方更以「大場帶小場、小場挑戰中場」的開放心態，歡迎音樂團隊和表演者來高雄推出各式節目。所以2022年下半年高流海音館使用率達62.5%，例如7月30日集林慧萍、黃妃、龍千玉、蔡小虎、王彩樺、曾心梅、邵大倫、張秀卿歌星的「真愛秀・藍寶石大歌廳」；9月17日陳珊妮「調教X教條」與11月28日周蕙「漫步月光下」等，都相當具有代表性，可以預計2023年上半年大型演唱會將更活絡，更能振興產業復甦動能。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂節/祭，聚焦於多為戶外舉辦、強調某種理念、非單場的音樂活動，尤其是結合臺灣各地文化特色的音樂節/祭，近幾年來蔚為風潮，本年鑑收錄共有代表性的19個音樂節，25個音樂祭。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年對於音樂祭/節活動而言，好像乘坐雲霄飛車一般，上下起伏牽動樂迷的心情，既精彩又刺激。「新北市貢寮國際海洋音樂祭」從2020-2022年皆因為疫情持續而接連停辦，心態過於保守，但是其他的音樂節/祭抱持與疫情共存的態度，在遵守防疫規範前提下，樂迷們得以重回音樂節/祭滿檔的日子。從1、2月的新北市「爛泥發芽」、臺中鰲峰山運動公園「浮現祭」，開啟了2022年豐富且精彩的音樂活動後，3月邁入第十三屆的「大港開唱」，更是港都最具代表性的音樂盛宴之一，邀請年輕一代演出者及前輩歌手，例如楊烈、舒米恩、滅火器、大支、炎亞綸、盧廣仲、美秀樂團與春麵樂隊等共百組，兩天熱烈開唱，在高雄駁二特區碰撞出世代間的音樂火花；4月分別於墾丁及屏東舉辦的「臺灣祭」與「屏東三大日音樂節」，吸引了來自各地的樂迷南下，享受國境之南的熱情陽光與音樂。9月24、25日於臺南漁光島舉行「春浪音樂節」，已邁入第17年，年年有新構想，今年結合近來興起的露營方案，與居民結合，創造極大的經濟效益。9月底至10月的「桃園鐵玫瑰音樂節」於2021年完工的桃園陽光劇場舉行，不論是「前夜祭」、「魔性搖擺」、「狂熱躍動」，壞特?te、BOXING、P!SCO、韋禮安等陪歌迷熱情度過。秋天來臨，爵士音樂隨著秋日微風放鬆搖擺，10月分別有「搖滾臺中」、「臺北爵士音樂節」，15年來都是這兩大城市的音樂招牌，形塑都會獨特氛圍，成功創立城市音樂品牌。10月29、30日的「Takao Rock打狗祭」，睽違4年再次上場，結合高流海音館、海風廣場、音浪堤岸、LIVE WAREHOUSE等四大場域。2022年進入尾聲，也迎來音樂節/祭完美的Ending，除了每年都邀請海內外音樂人與產業人士，與樂迷齊聚臺南，也積極促成音樂人與國際產業鏈結合的「貴人音樂節」，還有全臺最大的戶外音樂祭「漂遊者森林音樂祭」，在臺中麗寶樂園東區落羽松林萬坪草原架設巨型雙舞臺搭配、120米高的摩天輪，打造出情境式大型野區戶外活動音樂祭。隨著疫情趨緩，做好防疫政策之下，許多停辦的音樂節/祭逐漸恢復成疫情之前的榮景。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了本島有豐富的音樂節/祭之外，離島各政府推動音樂觀光也不遺餘力，7月有金門「夏日音樂祭」、8月有澎湖「追風音樂節」，除了超強卡司輪番演唱，加上夏日風情市集，結合在地的海洋、音樂、藝術，成為最受矚目的離島夏日音樂時光。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂空間的演出，特指小型、以獨立音樂為主的音樂演出，以臺北市文化局流行音樂資料庫之統計全臺約有63個，2022年於這些音樂空間演出之活動以統計自活動月曆共超過1,900場，有的音樂空間更舉辦超過100場之活動，可以看到這種雖小卻是孕育臺灣流行音樂能量的演出場地，值得繼續觀察，例如China Pa中國父有233場、河岸留言音樂藝文咖啡（臺北公館）有217場、女巫店有133場，臺東縣的鐵花村音樂聚落亦有136場，民間音樂生命力等不及疫情散去，已經熱烈開唱了！</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在爵士音樂演出結合展覽方面，兩廳院夏日爵士20週年，由策展人楊曉恩規劃為期一個月的「不只是爵士」，於國家音樂廳一樓穿廊展出，以臺灣自身視角探討爵士樂，從「戰後台灣」、「輝煌的大飯店時期」、「台灣本土爵士樂唱片」與三支紀錄短片展示臺灣二十年來的爵士樂發展，並由臺北爵士大樂隊於現場，以動態展的概念與高齡八十餘歲的前輩薩克斯風手周高俊共同演出，帶領觀眾回到輝煌的大飯店時期。此外，古典音樂重鎮的臺中歌劇院於年底推出一連兩天的「超復古派對」，可見得爵士樂節目在民眾心中的份量越趨受歡迎。</p>
<h3>參、推廣教育</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="113">
<p>推廣教育類型</p>
</td>
<td width="85">
<p>講座</p>
</td>
<td width="84">
<p>展覽</p>
</td>
<td width="77">
<p>比賽</p>
</td>
</tr>
<tr>
<td width="113">
<p>數量</p>
</td>
<td width="85">
<p>28</p>
</td>
<td width="84">
<p>5</p>
</td>
<td width="77">
<p>6</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;流行音樂不僅是舞臺上的演出，更需要走出舞臺做往下扎根的推廣教育。繼臺北流行音樂中心2020年落成，高雄流行音樂中心也於2021年底開始營運，北高兩相呼應，對於臺灣流行音樂的推展，在2022年都有相當不錯的企劃。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北流與教育部國民及學前教育署於2021年合作，推出第一期流行音樂培育課程，深受教師的好評。2022年再推出第二期「種子教師培育課程」，於4月23日正式展開。除了全國性3場線上教學與線下實體課程，更有二天的「實戰創作營」，透過老師學員們的實際參與一首歌曲從創作到成品，以實際的體驗化為日後教學的動力，也呼應了108課綱的多元內容。高流從2020年開始辦理「達人導聆」講座，2022年接續從2-11月進行整年度的高流系：「超營養學分VOL.3－達人導聆」，邀請到StreetVoice街聲頻道陳弘樹總監、袁永興、9m88、YELLOW黃宣等，還有魏廣皓的靈魂搖擺；另一系列結合聲音與影像的「樂影共振」，內容豐富，有漫威英雄的音樂宇宙，遊戲配樂、音樂劇等，甚至有關演唱會現場的燈光與音響等，都納入今年講座的重點。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在人才培訓方面，各地政府亦會針對在地特色進行流行音樂人的培育，例如臺東縣政府「南島流行音樂中心評估案」、新竹市文化局「111年新竹市『風livehouse』流行音樂人才培育計畫」、桃園市政府客家事務局「2022客家流行音樂&mdash;人才培育暨音樂比賽」、雲林縣政府「雲林縣流行音樂人才培訓計畫」等，顯示流行音樂較往年深受各地政府的重視。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺北市文化局以「資深音樂人口述歷史影音紀錄」計畫為基礎，舉辦了「臺灣流行音樂備忘錄－《新台語歌繼續向前走》紀錄片放映及座談」，與「臺灣流行音樂備忘錄－《百萬銷售水很深》紀錄片放映及座談」，由導演侯季然拍攝微電影，並在12月規劃6場系列推廣活動，除了辦理2場座談會，在大安森林公園規劃4場露天電影播放活動，與市民共享。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在展覽方面，臺灣近年來因為北流與高流，甚至地方政府都積極規劃，使得流行音樂不論特定音樂人或是針對流行音樂中某個特質去做策展，例如高流「POP是流行！更是靈感爆發的聲音！POP! POP! POP! 流行音樂互動展！」3月1日起在常設展區；北流於2022年11月12日至2023年2月底於文化館展出「張雨生特展 FLY ME TO THE MOON &amp; BACK」，以紀念這位短促生命的閃耀音樂人之逝世25週年；4月26日過世的長青歌手文夏，享耆壽94歲，11月25日至12月10日於北流文化館大廳展出「文夏唱遊人生特展」，回顧他燦爛的一生。甚至臺東縣政府鐵花村附近的臺東縣原住民文化創意產業聚落（TTICC）的Lima展區，於9月19日至11月19日舉辦「風起原舞系列活動&mdash;原住民黑膠音樂展演活動」，透過唱片的展示，讓參觀者更了解原住民的音樂。</p>
<h3>肆、國際與兩岸交流</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="96">
<p>交流類型</p>
</td>
<td width="137">
<p>國際</p>
</td>
<td width="124">
<p>兩岸</p>
</td>
</tr>
<tr>
<td width="96">
<p>數量</p>
</td>
<td width="137">
<p>136</p>
</td>
<td width="124">
<p>0</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雖然2022年疫情仍是持續，但是在國際音樂交流方面（兩岸除外），仍是有不少國外重量級歌手/團體訪臺，例如11月25-27日SUPER JUNIOR「《SUPER SHOW 9：ROAD》WORLD TOUR in TAIPEI」，售票只能以「1秒殺」來形容；美聲歌后莎拉．布萊曼「聖誕派對演唱會」，以臺灣作為亞洲巡演第一站，12月14日高雄巨蛋、12月16日臺中中山堂、12月17日臺北小巨蛋、12月18日屏東縣立田徑場共4場。更特殊的是日本團體音樂交流活動高達約60場，其中杰克音樂主辦的「萌次元」相關活動就多達40場，演出活動以現場演出與線上演出穿插進行，邀請不同日本歌手或團體演出，音樂類性包括電玩動漫音樂、搖滾創作樂團等。主打日系御宅文化，包括動漫、偶像、電玩等音樂，這樣的形式頗受青少年喜愛。東南亞的音樂交流活動約有10場，其中包括一場泰國電視劇《KinnPorsche The Series黑幫少爺愛上我》劇中演員來臺與粉絲的見面會，現場演唱劇中主題曲與插曲。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年特別令人興奮的是，董事長樂團與第二代馬蘭吟唱隊蔣進興跨界合作《八歌浪 Pakelang》專輯，由李政瀚、于薇共同拿下第六十四屆葛萊美最佳唱片包裝獎，為臺灣首次奪得葛萊美的紀錄。以東海岸山脈景觀交織郭英男側顏的雙重想像，亦呼應兩者之間不可分離的阿美族文化，極具特色的設計獲得評審高度的肯定，也讓董事長樂團「越在地、越國際化」的堅持被印證。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，臺灣歌手的國際交流表現也是相當優異。文化部推出臺灣與立陶宛音樂交流計畫，偕同外交部及駐立陶宛臺灣代表處，促成5月21日新人歌手 LÜCY至立陶宛第二大城考納斯（Kaunas）參與2022「歐洲文化之都」（European Capital of Culture）「盛夏舞台」系列活動；滅火器與大象體操分別於7月30日、31日登上富士搖滾音樂節，再創兩團演出高峰；全球客家流行音樂大賽創作組冠軍同根生樂團，在文化部與駐洛杉磯臺灣書院的支持下，於10月底獲邀參加墨西哥塞萬提斯藝術節、智利聖地牙哥Pintana大劇院、燒燙傷基金會等地演出，3場次的演出都順利地將客家音樂帶到國際；大象體操11月21-25在日本名古屋、大阪、東京等地巡迴。</p>
<h3>伍、研究與出版</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="95">
<p>研究與出版類型</p>
</td>
<td width="94">
<p>研究計畫</p>
</td>
<td width="85">
<p>期刊論文</p>
</td>
<td width="104">
<p>碩博士論文</p>
</td>
<td width="104">
<p>研討會論文</p>
</td>
<td width="123">
<p>專書/專輯/樂譜</p>
</td>
</tr>
<tr>
<td width="95">
<p>數量</p>
</td>
<td width="94">
<p>22</p>
</td>
<td width="85">
<p>2</p>
</td>
<td width="104">
<p>13</p>
</td>
<td width="104">
<p>2</p>
</td>
<td width="123">
<p>專書1/專輯155</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在流行音樂研究方面，不論是期刊論文、碩博士論文、研討會論文或是國科會研究案，涵蓋領域從音樂、傳播、文學、科技、社會、語言等，顯示流行音樂已然成為一個跨域多元的研究對象。國科會專題研究計畫，例如國立中正大學傳播學系簡妙如「串流中的聆聽：音樂科技與串流平台、音樂人、聽眾的相互形塑」、國立政治大學廣播電視學系黃俊銘「玩團、社交與藝術世界：玩音樂的專家與業餘實踐」、嶺東科技大學資訊科技系林冠妤「聽見科技的聲音：探討人工智慧環境下音樂串流平台使用者體驗行為」等；期刊論文，例如陳培豐於《臺灣文學研究集刊》發表〈雙重解殖與「臺灣味音樂」的形塑（Ⅰ）－臺語流行音樂之路（劉清池篇）〉等；碩博士論文，例如國立臺北藝術大學藝術行政與管理研究所焦惠芬〈流行音樂演出的5G科技應用實作：以2021桃園鐵玫瑰音樂節為例〉、國立臺灣師範大學音樂學系流行音樂產學應用碩士在職專班鄧人傑〈流行音樂演奏者使用個人混音器之體驗研究〉、國立臺北大學社會學系林佳欣〈女聲書寫：台灣女性獨立創作歌手的主體意識展現〉等；研討會論文，例如許世融於2022重建臺灣音樂史學術研討會中發表〈戰後臺語禁歌類型與歌詞語料分析－以原臺中「中聲電臺」黑膠唱片為探討對象〉等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在音樂專輯方面，本年鑑共收錄了148張，包括華語專輯93張，其中含3張中國歌手專輯、24張團體/樂團專輯，例如臺南搖滾樂團甜約翰《In Mind》、曾入圍美國獨立音樂獎Fann芳怡《桃樂市》、曾獲2019金曲獎最佳演唱組合的椅子樂團《Cheers!Land》都相當有特色。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在數位發行方面，2010年參加選秀節目《超級偶像5》拿到亞軍，並擁有六千萬點閱率的〈踮起腳尖愛〉，沉寂十多年後，歌手洪佩瑜2022年《明室》專輯正式推出前，以單曲〈不在一起就不會分開〉試水溫，好流量的成績給了團隊很大的鼓勵。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;五月天在2020年底發布單曲〈因為你所以我〉之後，一直都沒有新作，粉絲苦等670天後，終於在11月1日凌晨盼到新歌〈你的神曲〉，一上架就即刻成為臺灣榜單的冠軍。年底之時，更發行〈為你寫下這首情歌〉，撫慰歌迷，象徵告別2022，期盼迎接嶄新的2023年。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;觀察iTunes、Apple Music、Spotify、KKBOX、Youtube、MyMusic、Friday音樂平臺之數位點播量，華語男歌手以周興哲、周杰倫、周湯豪為2022年最大贏家，周興哲以〈想知道你在想什麼〉獲金馬獎最佳原創電影歌曲、周杰倫睽違6年再度發行完整專輯、周湯豪擺脫母親比莉的羽翼，展現驚人的創作與製作實力，金曲歌王蕭煌奇發行華語專輯《說故事的歌》也不容小覷。華語女歌手則以香港歌手鄧紫棋、阿美族歌手A-Lin網路聲量較高。團體部分則是告五人、選秀節目出道的男子團體原子少年出線。饒舌歌手在較為沉寂的2021年之後，於2022年捲土重來，以瘦子E.SO、熱狗、熊仔、高爾宣等人為代表，他們的歌詞寫出疫情期間小市民的心情、唱出饒舌歌手不被重視的過往，慢慢奠定此類歌手在流行音樂界的地位。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在數位時代，具實力的歌手亦可運用數位頻道創下話題，例如日本人氣音樂YouTube頻道「THE FIRST TAKE」擁有近700萬的訂閱人數，11月7日邀請韋禮安為節目獻唱〈如果可以〉，一鏡到底呈現全新的R&amp;B編曲，創下臺灣歌手的首登場。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;臺語專輯在今年熱鬧非凡，眾多資深男女歌手紛紛發行專輯，演唱連續劇歌曲，衝高能見度，例如龍千玉《九月玫瑰》專輯中的〈九月玫瑰〉，搭民視「黃金歲月」第141-210集片尾曲；郭婷筠《花開花謝》專輯中的〈花開花謝〉，搭民視「黃金歲月」第223-282集片頭曲；白冰冰《體會》專輯中的〈體會〉，搭民視八點檔「市井豪門」第1-60集片頭曲，與臺視「美麗人生」第4-5季片尾曲；黃妃《回想》專輯中的〈回想〉，搭三立假日八點檔「一家團圓」第1-17集的片尾曲；洪榮宏《寒冬過了是春天》專輯中的〈寒冬過了是春天〉，搭三立假日八點檔「一家團圓」第37-78集片尾曲。以上專輯曲風都依循臺語歌曲的風格，固守音樂基本盤的意味濃厚。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;邵大倫8年磨出一張《出一支喙》專輯，音樂風格融合情歌、搖滾、Funk、Bossa nova，還加入北管、殼仔弦、相褒歌、臺語八音等文化元素，更難能可貴的是邀請傑出臺語作詞者武雄擔任專輯企劃統籌，特別是〈八音之歌〉是將臺語的八個音調唱成一首歌，對於以音樂推展臺語相當用心。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年的臺語歌曲除了實體專輯外，也於數位平臺大量上架。但有關點播量的排行榜僅KKBOX與MyMusic有做年度排行，其餘平臺則無。綜觀上述兩平臺與Youtube上的MV點播量，臺語歌曲以八點檔電視劇片頭曲、片尾曲、主題曲攻佔排行榜，這些電視劇邀請實力唱將如張秀卿、龍千玉、翁立友等人演唱，他們經典的唱腔百聽不膩。而臺語樂團也不可忽視，除了玖壹壹、旺福，年輕團體草屯囝仔、2022年金曲獎最佳新人獎得主珂拉琪也都受到廣大聽眾的喜愛。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在客語專輯方面，2022年除了有生祥與瓦窯坑3《臨暗》重新混音版，與</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;生祥樂隊《菊花夜行軍15週年紀念演唱會》現場錄音精選輯外，亦有不少精彩的專輯。國立臺北藝術大學戲劇系畢業的邱舒，既是斜槓，也是跨域，2016年獲得臺灣原創流行音樂大獎客語組參獎的〈定定仔行〉開啟8首歌曲的專輯《等路Waiting a present for》，各有不同吸引人的風韻。2010年前開始投入母語創作的黃鎮炘，自組阿比百樂團，2017年發行《哈客家Hot Kakka》，以大埔腔凸顯專輯的特質，2022年的《轉轉轉》專輯中探討不同的人生歷練，有愛情、異國戀情、環保議題與底層的農民等，多元而真摯。由顏志文領軍、成軍25年的山狗大後生樂團，延續2014年出版傳統民謠改編的專輯《簷頭下》，《簷風謠》除有部分是收自在簷頭下唱的歌，亦有新的創作，將兩者交織於一，並擴大弦樂團的編制並增添一支雙簧管，更豐富集體的聲響。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有好久不見的音樂人，亦有得到獎項的年輕歌手，2022年的原住民語專輯不是新舊交替，而是世代相互爭輝。睽違22年，Biung王宏恩的全布農語創作專輯《Muskun kata 一起我們》，從當初2000年驚豔金曲獎的《獵人》，到沉澱心情回到部落的母語情懷，訴說對於父親的思念，令人感受到他的音樂誠意。2008年首張個人泰雅族語同名專輯《依拜維吉》，獲得第十九屆金曲獎最佳原住民歌手獎與最佳原住民專輯獎，2022年出身於宜蘭大同鄉四季部落的依拜．維吉再發行《四季的四季》，結合攝影大師阮義忠《四季攝影集》，不論是混搭節奏藍調、放客曲風的〈1234〉，或是R&amp;B抒情風格的〈爸爸說〉，都是獨一無二的精彩樂音。泰雅族歌手曾宇辰的《新心 pkgiqas》以自己的生命故事為主體進行創作，特別是〈kinbetunux 美麗〉這首歌，身為唇顎裂患者寫出自己臉上疤痕的歌曲，深刻而感人。她於2017年與I-Want星勢力團員以〈擁抱世界擁抱你〉奪得臺北世大運主題曲徵選冠軍，2019年與歌手贊薇共同創作〈kinqoyat 平安豬〉，獲得臺灣原創流行音樂大獎亞軍，在族語創作路上可以看她這幾年來的努力。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;爵士演奏專輯方面，洪信傑《The One》、楊曉恩《For Papa Shawna Yang Quartet Live at Yilan》與魯千千、里奇・古瓷《繫connected》都是相當精緻的出版。</p>
<h3>陸、文化政策</h3>
<table rules="all" border="1" style="border: 1px solid" cellpadding="5">
<tbody>
<tr>
<td width="96">
<p>政策類型</p>
</td>
<td width="137">
<p>一般政策</p>
</td>
<td width="124">
<p>政府獎補助</p>
</td>
</tr>
<tr>
<td width="96">
<p>數量</p>
</td>
<td width="137">
<p>14</p>
</td>
<td width="124">
<p>7</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回顧去年（2021年），藝文紓困4.0為文化部獲行政院同意編列特別預算45.49億元，對藝文界進行補助以提振被影響甚鉅的流行音樂界。曾獲藝文紓困1.0及2.0補助的自然人，採取主動審查合於規定者，並與其他部會勾稽排除重複領取等因素後，3萬元直接入帳，嘉惠音樂工作者，政策如乾旱後的春雨，深受業界肯定；而文化部更加碼「積極性藝文紓困」，補助展演活動，使「藝文人才不流失、創作能量不中斷、提升數位運用及傳播」，讓藝文界可以撐過疫情之下的考驗。但2022年疫情再起，表演藝術產業已歷經兩年多的波折停演，且又面臨與先前防疫管制不同的考驗，包括演出人員確診居家隔離，以致演出需要延期或被迫取消的窘境。因此，文化部推出「受疫情影響表演藝術事業營運補助」，補助項目包含國內表演藝術節目已支出的演出製作費、行銷費、場地及設備租借、排練費等，補助額度為最高250萬元。此外，行政院也推出紓困振興特別條例及特別預算，實行期間延長至112年6月30日。為了協助受影響的民眾及企業，政府推動了以下策略（此針對藝文產業論述）：一、幫助藝文產業活動營運補助；二、提供演藝團體紓困貸款利息補貼；三、針對承租國有非公用不動產、國有公用及各部會所屬國營事業經營不動產的個人或企業採取減收租金等措施，支持藝文團體邁向正常模式。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了上述的疫情補助之外，文化部所屬的影視及流行音樂產業局按往例進行了諸多的補助案，例如流行音樂製作發行、流行音樂人才培訓、流行音樂產業行銷推廣等；客家委員會「第一屆全球客家流行音樂大賽」與桃園市政府客家事務局「2022客家流行音樂節&mdash;客家流行音樂比賽」，亦有針對客語流行歌曲比賽的文化政策，讓更多的客家創作歌手得以透過此管道，獲得培植。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文化部主辦的金曲獎、金音獎、臺灣原創流行音樂大獎為流行音樂的三大年度盛事，2022年依序舉辦，給予流行音樂界極大的鼓勵。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第三十三屆金曲獎共有20,721件，其中數位高達1103件，較2021多出176件。頒獎典禮不似2020與2021年延後舉辦，7月2日於高雄巨蛋舉行，這是睽違17年再度於港都舉辦，對於平衡南北有決定性的意義。珂拉琪拿下最佳新人獎，蔡健雅以專輯《DEPART》奪得4項大獎，成為最大贏家，這個到手的第四座最佳華語女歌手獎，也創下金曲華語歌后的紀錄。最佳華語男歌手獎則是由中國搖滾歌手崔健，以專輯《飛狗》拿下，頗具意義。客家創作歌手黃連煜以《滅人山》專輯入圍年度歌曲獎、最佳年度專輯獎、最佳客語專輯獎、最佳客語歌手獎、最佳專輯製作人獎、最佳編曲人獎以及最佳裝幀設計獎共7項大獎，再登個人音樂紀錄的高峰。特別貢獻獎為邱晨與陳復明共同獲得，前者為丘丘合唱團團長，雖已於今年3月24日逝世，但是在1980年代丘丘合唱團〈就在今夜〉所颳起的搖滾旋風，與他後續受鄒族青年湯英伸事件所激發的《特富野》專輯，在臺灣流行音樂史上有絕對性的歷史性地位。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第十三屆金音獎第一次全部以線上報名方式進行，共計3,725件作品參賽，創下歷年來最高件數，包括835張專輯/EP、49件現場演出影片，顯見數位時代在疫情之下，毋庸置疑已成潮流。頒獎典禮11月5日於臺北流行音樂中心舉行，共有111件作品入圍，角逐21個獎項，其中朱約信（豬頭皮）的《防疫清冰箱》專輯，呼應這3年來的疫情，相當符合時事；評審團獎頒給珂拉琪的首張專輯《Memento・MORI》，繼金曲獎後又獲獎，讓人眼睛為之一亮；特別貢獻獎頒給阿通伯樂器行創辦人謝明通，以表彰對其經營三十餘年歷史的阿通伯樂器行之肯定。受獎人雖然已於2006年過世，但是他引進許多國外器材，讓臺灣跟上世界的腳步，凸顯其歷史地位。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由文化部、原住民族委員會、客家委員會共同主辦的臺灣原創流行音樂大獎，今年邁入19年，共計240件報名，包含河洛語組146件、客語組43件、原住民族語組51件，各組首獎為30萬元，不僅獎金相當高，更會製作得獎者的MV與協助其行銷，入圍者三年內亦可列為文化部影視及流行音樂產業局「本土語言流行音樂專輯製作發行補助」之優先補助對象，上述誘因可說是政府主辦獎項中最為優渥。對於母語日漸不被年輕人所使用，透過歌曲的創作以利延續母語，都能吸引到對於母語創作有高度興趣的音樂人參與，尤其是原住民語，這次首獎由漂流出口的阿美族歌手布妲菈・碧海拿以〈Maracecay合而為一〉拿下。8月27日的決賽暨頒獎典禮於新北市的Zepp New Taipei，選擇在2020年才成立、可容納2245人的Live House音樂空間，顯示政府單位也跟上了時代腳步，具有新思維。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相較於政府主導的獎項，民間的流行音樂獎項基本上是以收聽次數來衡量，例如世界超過4.56億名聽眾的Spotify於12月揭曉2022年度回顧回顧排行榜，韋禮安的〈如果可以〉成為今年臺灣最多串流收聽次數歌曲冠軍；周杰倫睽違6年、備受期待的全新專輯《最偉大的作品》推出不到半年，就進入臺灣最多串流收聽次數專輯，更連續第四年問鼎臺灣最多串流收聽次數歌手。</p>
<h3>柒、結語</h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「2022-2026臺灣娛樂暨媒體業展望」（PwC Global Entertainment &amp; Media Outlook 2022-2026）報告中指出，2021年全球E&amp;M產業則呈現強勁成長。這樣的上行趨勢，於2022、乃至往後的幾年亦將延續。與全球展望相仿，臺灣E&amp;M產業的前景雖充滿挑戰，但整體尚屬樂觀。疫情過後，臺灣成長動能可望回溫；尤其閱聽眾的數位使用行為益發明顯，在驅動E&amp;M產業面貌變遷的同時，也將成為臺灣E&amp;M產業成長的助力。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年雖有疫情於5月大爆發，但是許多歌手仍是挑戰北高兩場次的演唱會，例如動力火車、羅志祥與瘦子E.SO等，亦有如張惠妹、蔡依林與五月天，同場地以多場次去經營，皆成功吸引爆滿歌迷。在疫情有可能於2023年被視為流感化，流行音樂於各方面的發展有機會完全回歸正常的運作，這意味著，文化部將不再有針對疫情的特殊補助。綜觀流行音樂於2022年的各項表現，皆已讓音樂之火於困境中仍繼續延續，不僅沒有因而熄滅，反而有更多驚奇的嘗試，例如5月20日雅維茉芮「雅維的夢」全球線上演唱會，結合泰雅服裝時尚走秀，讓音樂與服裝的現代演藝展現出令人驚豔的文化融合；大象體操在7月16日挑戰舉辦連續12小時、串連多國平臺、跨越時區的雲端世界巡迴「12小時的夢」；珂拉琪視「拾回母語」為一個自我認同的方式，他們的〈這該死的拘執佮愛〉、〈葬予規路火烌猶在〉與〈萬千花蕊慈母悲哀〉等歌，把臺語歌帶到一個嶄新的境界，一個年輕人也聽得懂的音樂。上述三個列舉，或許是實驗，或許是未來趨勢，2023年應該都可以給我們一個明確的答案。</p>
  </div>
</template>
