<template>
  <div>
    <div class="title">
      <h2>後疫情時代的新局面</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div>
      <p class="firstRow"></p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年是嚴重特殊傳染性肺炎（COVID-19）疫情轉入後疫情時代的關鍵年，而「2022臺灣音樂年鑑編輯計畫」則是在音樂人的努力爭取下，於6月底才起案開始進行。儘管與前些年相比，起步稍晚，但作為一本全年度的年鑑，各個不同領域的研究團隊，無不極力的回溯2022年前6個月的音樂活動與事件，以期取得整本年鑑的平衡性，並符合社會大眾對於年鑑內容的期待，團隊的辛苦可想而知。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年鑑總共動員了88位的研究與編輯人力，內容有國內音樂學者專家擔任撰述的14篇專文。2022年臺灣音樂的內容、樣態與發展趨勢被從不同領域、不同角度進行了綜論，並對當年度活動中的198個音樂事件，進行了蹲點訪查與記錄。而附錄中，875則不同領域音樂相關之團體與個人名錄，以及經過專家精選的178項重要音樂活動簡述，都讓本年鑑的閱讀者更易掌握重點。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;除了以上匯集於印刷出版的專著以及相關網站中的內容，本年鑑的網站部分，涵蓋了更廣泛的面向，包含10,844筆當年度不同音樂領域中，大小事件所組成的活動月曆，以及從蹲點記錄中所精選的53筆影音記錄與說明。整體有超過100萬字的文字篇幅，以及775張的圖片呈現，提供社會大眾查詢、瀏覽與參考。希望透過本年鑑的完成，能勾勒出2022年度整體音樂文化的輪廓樣貌，讓各界得以了解本年度臺灣的音樂生態，進而對於日後的研究，提供歷史的記載，和對於政府未來施政上的一個參考。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本年鑑的完成，除了特別感謝本團隊的所有人員之熱情參與，亦感謝國立傳統藝術中心陳悅宜主任、臺灣音樂館鄒求強兼代館主任，以及相關業務單位的大力支持與各種協助。而本案的審查委員鄒求強委員、許瑞坤委員、曾毓芬委員、林芳宜委員、蔡佳芬委員、黃馨瑩委員、蕭啟村委員以及葉娟礽助理研究員，對於年鑑內容上的細心閱讀，以及在審查會議上的指正與建議，都讓本年鑑能因此更臻完善。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，對於提供本年鑑照片與影片授權的單位，包括桃園市政府原住民行政局、財團法人擊樂文教基金會、慈濟基金會、財團法人慈濟傳播人文志業基金會、法鼓山文教基金會、財團法人聖嚴教育基金會、財團法人靈鷲山佛教基金會、財團法人夢蓮花文教基金會、臺東縣達魯瑪克部落、拉阿魯哇文教協進會、泰武國小、臺南市西拉雅吉貝耍牽曲研究協會、傳源文化藝術團、微笑唸歌團、津藝聲說唱藝術團、田屋北管八音團、苗栗縣益揚軒八音團、新埔內立同樂軒八音團、新竹北埔八音團、和成八音團、深井新興軒北管八音團、榮興客家採茶劇團、山宛然劇團、金興社歌劇團、臺北木偶劇團、新竹青年國樂團、桃園市國樂團、臺南樂集、中華民國國樂學會、臺北市立國樂團、臺中市立國樂團、小巨人絲竹樂團、朱宗慶打擊樂團、新象文創、臺北市立交響樂團、亞洲作曲家聯盟臺灣總會、詮釋音樂文化事業有限公司、三個人、衛武營藝術文化中心、普琈門樂團、瘋嗩樂團等41個單位，也在此致上無限謝意。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;而本年鑑的諮詢委員鄭榮興校長、蘇凡凌教授、錢善華教授以及李婧慧教授在多方面給予的建議，統理整本年鑑繁雜行政事務的助理邱鈺珊；隨時需受召喚處理資料的王靖雅、凱茵．卡納．喀勒芳安與游逸穎，以及幫忙仔細校對本年鑑的陳錦輝先生等，都在此一併致上最誠摯的謝意。
      </p>

      <br />
      <div class="signTitle" style="text-align:right">
        主編 / 國立臺灣師範大學民族音樂研究所教授
      </div>
      <div style="text-align:right;margin-top:1em">
        <img src="./../../../assets/簽名.png" alt="" />
        <br /><span>2023年7月31日</span>
        <!-- <img src="./../../../assets/sign.jpg" alt="" /><br /><span>2022年7月31日</span> -->
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
img {
  width: 8em;
}
@media (max-width: 576px) {
  .signTitle {
    font-size: 12px;
  }
}
</style>
