<template>
  <div>
    <div class="title">
      <h2>文化恆久遠 典籍永流傳</h2>
      <!-- <span>2019 / 04 / 06</span> -->
    </div>
    <hr />
    <div>
      <p class="firstRow"></p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;音樂展演不論是在鑼鼓喧天的廟會慶典、弦索和歌的廳堂雅聚、亦或是搖滾電音的草地派對等，總是以它無形的魅力，深刻感染人心。這部《2022臺灣音樂年鑑》蒐羅、彙輯臺灣一整年來發生的音樂活動，將音樂文化軌跡刻印成書頁裡的永恆。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本中心自2018年起辦理「臺灣音樂年鑑編輯計畫」，調查記錄臺灣音樂的發展現況，至今已持續進行五年。收錄範疇含括：傳統音樂、藝術（當代創作）音樂、流行音樂、跨界音樂與其他等四大面向，並下分十四個研究子領域。此計畫動員音樂界專家學者與研究助理群，透過大規模的音樂踏查，以多元文化的觀點，挖掘臺灣音樂的DNA，書寫當代的音樂展演樣態，累積臺灣音樂史料。計畫成果以實體書、電子書形式出版，並於專題網站展示，除了能提供政府相關部門釐定施政參考、作為國際交流、研究之參據外，同時亦是國內、外各界瞭解臺灣音樂概況之重要平臺。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2022年，臺灣依舊壟罩在嚴重特殊傳染性肺炎疫情之下，尤其在4月至6月之間各類音樂演藝事業與團體均受到營運衝擊，文化部推出相關紓困補助措施，協助表演藝術團體度過防疫新階段的挑戰。下半年音樂活動逐漸復甦，我們得以參加臺灣先輩作曲家陳泗治、影視音樂作曲家曾仲影、吉他詩人呂昭炫等專題音樂展演，緬懷前輩音樂家對臺灣樂壇的貢獻；見證人間國寶、當代北管大師邱火榮與藝術相愛的歷程，記錄無形文化資產的薪火傳承；並看見許多音樂人為傳統注入新的生命力、開創新局，施展對音樂的抱負與理想。
      </p>
      <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;由衷感謝主編呂鈺秀教授帶領編輯團隊，深入田野、訪查音樂團體、盡其所能地蒐集文獻資料，以客觀平實的角度進行報導與評介，並感謝相關政府部門、社會各界慷慨提供協助與影音授權，使本年鑑得以付梓。臺灣音樂史料的蒐羅與編纂，是漫長而浩大的工程，期許它能成為下世代深入瞭解臺灣音樂發展的珍貴典籍。
      </p>
      <div class="signTitle" style="text-align:right">
        國立傳統藝術中心 主任
      </div>
      <div style="text-align:right;margin-top:1em">
        <img src="./../../../assets/center1.png" alt="" />
        <br /><span>2023年7月28日</span>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
img {
  width: 8em;
}
@media (max-width: 576px) {
  .signTitle {
    font-size: 12px;
  }
}
</style>
